{
  "homePage": {
    "_about_our_product": "About our latest product display",
    "_unique_service_experience": "Unique service experience",
    "_products": "Products",
    "_shops": "Shops",
    "_search": "Search",
    "_search_placeholder": "Search....",
    "_languages": "Languages",
    "_english": "English",
    "_laos": "Laos",
    "_vietnam": "Vietnam",
    "_thai": "Thai",
    "_china": "China",
    "_malaysia": "Malay",
    "_login_button": "Login",
    "_my_cart": "My cart",
    "_categories": "Categories",
    "_best_selling": "Best selling products",
    "_popular_products": "Popular products",
    "_recommended_products": "Recommended products",
    "_view_more_button": "View more",

    "_about_us": "About us",
    "_about_us_benefits": "The benefits of plateform use",
    "_benefits_01": "1. do not need to worry about the source of goods, the platform adopts ERP management system, take a lot of e-commerce platform quality sources, we only need to shelve the products that we think are easy to sell.",
    "_benefits_02": "2. Do not need to spend money on stockpiling, no economic pressure, there are customers in your store to buy goods, you only need to submit an order, do not need to worry about the accumulation of goods, not sold, etc.",
    "_benefits_03": "3. Simple operation, convenient, goods throughout the delivery tracking by the platform, if there is a loss of goods and other situations, the platform will be unified processing",
    "_benefits_04": "4. Do not need to waste time and energy in the management of the store, a cell phone is easy to handle, easy to withdraw money at any time.",
    "_benefits_05": "5. Do not need any rent and deposit, the platform promises no deposit in the future, so that users can use the platform more easily.",
    "_benefits_06": "6. One-on-one customer service, if you have any problems with your goods, please contact the artificial customer service in a timely manner.",
    "_benefits_07": "7. Timely replenishment of supplies, daily we will have specialized technical staff, if there is a shortage of goods, we will promptly replenish the situation, so that users do not need to worry about the lack of commodities to choose goods, etc.",
    "_benefits_08": "8. Diversity of goods, because we have many manufacturers, so we have a better classification of goods (in the home page), so that users can accurately find the goods they want!",
    "_benefits_09": "9. The platform has specialized quality inspectors for the quality of goods, so you do not need to worry about the quality of goods and other issues.",
    "_benefits_10": "10. The variety of goods, the platform will have specialized staff, from time to time to add new products, to follow the progress of social trends.",
    "_benefits_11": "11. The cost of startup and maintenance are much lower than traditional trading business.",
    "_benefits_12": "12. Develop batches, coupons and discount marketing strategies more easily.",
    "_benefits_13": "13. Better product pricing and feature comparisons are more likely to be offered.",

    "_goods_policy_title": "Prohibited and Restricted Goods Policy",
    "_goods_policy_detail": "It is the Sellers responsibility to ensure that their merchandise complies with all legal requirements prior to being posted on the Platform and is licensed for posting and available for sale in accordance with the DHL Policy. For the convenience of Sellers, DHL has provided below a non-exhaustive list of prohibited and restricted items that are not permitted to be sold on the Platform, and DHL will update this policy from time to time as necessary. Sellers are encouraged to visit this page periodically for updates.",

    "_consequences_violation_title": "Consequences of Violations",
    "_consequences_violation_descrition": "Sellers who violate this Prohibited and Restricted Categories Policy may be subject to a number of adverse actions against them, including, but not limited to, any or all of the following",
    "_consequences_violation_01": "i). Removal/downgrading of posted items or information and/or restriction of items from the shelves",
    "_consequences_violation_02": "ii). Withholding of Prohibited Items contained in an order or items not permitted to be sold on the Platform",
    "_consequences_violation_03": "iii). Restrict account privileges",
    "_consequences_violation_04": "iv). Suspension and termination of accounts",
    "_consequences_violation_05": " v). Freezing of account funds or, if necessary, direct setoff of account funds to cover Shopees losses",
    "_consequences_violation_06": "vi). Legal action",

    "_policy_supplies_title": "Imitation Guns, Military and Police Supplies, Dangerous Weapons Category",
    "_policy_supplies_01": "1. firearms, ammunition, arms and imitations",
    "_policy_supplies_02": "2. control instruments that can cause others to temporarily lose the ability to resist and cause significant bodily harm to others",
    "_policy_supplies_03": "3. equipment, accessories, ancillary products related to firearms, ammunition and arms, as well as crafts derived from imitations",
    "_policy_supplies_04": "4. control instruments that may be used to endanger the personal safety of others, such as control-type knives, accessories of bows and crossbows, and throwing sticks, darts, axes, blowguns, knives with bloodletting grooves, as well as electric shocks used for personal defense",
    "_policy_supplies_05": "5. self-defense devices, equipment and facilities such as aerosol sprayers and liquid sprays that may cause injury to the human body",
    "_policy_supplies_06": "6. police and military uniforms, symbols, equipment and products",
    "_policy_supplies_07": "7. goods or information related to religion, racial discrimination or anti-religious beliefs",

    "_flammable_explisive_title": "Flammable and explosive, toxic chemicals and drugs",
    "_flammable_explisive_01": "1. flammable and explosive goods",
    "_flammable_explisive_02": "2. corrosive goods",
    "_flammable_explisive_03": "3. radioactive substances",
    "_flammable_explisive_04": "4. highly toxic chemicals",
    "_flammable_explisive_05": "5. Drugs, drug-making materials, drug-making chemicals and addictive drugs",
    "_flammable_explisive_06": "6. fireworks and firecrackers",
    "_flammable_explisive_07": "7. Hazardous chemicals whose sale is prohibited by national or regional lists",
    "_flammable_explisive_08": "8. drug paraphernalia and accessories",
    "_flammable_explisive_09": "9. relevant tutorials and books introducing methods of making inflammable and explosive materials",

    "_stability_title": "The category of destructive information that endangers national security, political and social stability",
    "_stability_01": "1. information containing reactionary, undermining national unity, undermining sovereignty and territorial integrity, undermining social stability, involving state secrets, disrupting social order, promoting terrorism, extremism, inciting ethnic hatred, undermining national unity, propagating cults and superstitions, promoting religion, racial discrimination, etc., or laws and regulations prohibit the publication and dissemination of books, audio-visual products, videos, documents, and materials, and the state expressly eliminates or stops the sale of books and commodities. books, audio-visual products, videos, documents, and commodities that the state has explicitly eliminated or stopped selling, etc",
    "_stability_02": "2. Commodities or information that damage the honor and reputation of the country, distort, scandalize, blaspheme, deny the deeds and spirit of heroes and martyrs, glorify the historical facts of aggression by other countries or promote militaristic ideology, or make personal attacks on political figures",
    "_stability_03": "3. books and magazines related to politics and collectible classified books, audio-visual products, videos and documents that are not suitable for domestic distribution",
    "_stability_04": " 4. philatelic stamps prohibited by the State and philatelic products produced without the approval of the postal administration, as well as postal products issued after 1949 that contain the words Republic of China",
    "_stability_05": " 5. Information on political activities such as campaigns, elections, and public debates on political issues",

    "_pornographic_title": "Pornographic vulgarity and aphrodisiacs",
    "_pornographic_01": "1. pornographic and obscene commodities, pornographic advertisements and sexual services",
    "_pornographic_02": "2. Audio-visual products and videos containing pornographic and obscene content; pornographic escort and solicitation services; accounts and invitation codes of adult website forums",
    "_pornographic_03": "3. Oral or topical aphrodisiac commodities that can cause others to temporarily lose their ability to resist and blur their consciousness; artificial hymens; erotic products such as triazolam, fly powder, fly water and so on. etc",
    "_pornographic_04": "4. Software and pictures used to disseminate pornographic information; audio-visual products containing erotic, violent and vulgar content; original underwear and related products",
    "_pornographic_05": "5. Animation, reading materials, games and pictures containing erotic, violent and vulgar contents",
    "_pornographic_06": "6. Internet vulgar products",

    "_involving_safety_privacy_title": "Products or services involving personal safety and privacy",
    "_involving_safety_privacy_01": "1. Software and equipment used for eavesdropping, stealing privacy or secrets",
    "_involving_safety_privacy_02": "2. Devices used for illegal camera, recording, forensic and other purposes",
    "_involving_safety_privacy_03": "3. identity cards and identity card verification and reading devices",
    "_involving_safety_privacy_04": "4. software, tools, tutorials and products for stealing or cracking account passwords",
    "_involving_safety_privacy_05": "5. personal privacy information and internal enterprise data; personal cell phone positioning, telephone list inquiry, bank account inquiry and other services",
    "_involving_safety_privacy_06": "6. selling, transferring, recycling bank cards that have been invalidated or used for collection purposes",
    "_involving_safety_privacy_07": "7. automobile seat belt buckles and other automobile accessories with traffic safety hazards class of goods",

    "_equipment_category_title": "Drugs, medical equipment category",
    "_equipment_category_01": "1. psychotropic, narcotic, toxic, radioactive, stimulant, birth control drugs; non-drugs added medicinal ingredients; Drug Administration and Drug Administration identified and banned by the national publicity of the production, use of drugs (except for the second item of this item)",
    "_equipment_category_02": "2. Drugs, blood products or medical devices used for the prevention and treatment of human diseases; drugs that have not been approved by the Drug Administration for production, import, or sale without inspection",
    "_equipment_category_03": "3. Injectable whitening injections, lipolysis injections, filler injections, slimming injections and other cosmetic injections for human injection of goods",

    "_service_ticket_title": "Illegal services and tickets",
    "_service_ticket_01": "1. Forgery and alteration of documents, certificates, official seals, security labels, etc. issued by state organs or specific institutions, as well as services that can only be provided by state organs or specific institutions",
    "_service_ticket_02": "2. bills (and services) that can still be used or used for reimbursement, foreign trade documents that can still be used as well as services that act as an agent for customs clearance, manifests, commodity inspection, and documentation procedures",
    "_service_ticket_03": "3. answers to official state-level examinations that have not yet been publicly released",
    "_service_ticket_04": "4. Fortune-telling, fortune-telling, feng shui, puja and other feudal superstition-type services",
    "_service_ticket_05": "5. automobile-type violations on behalf of the service",

    "_without_permission_title": "Merchandise that violates State administrative regulations or is unsuitable for trading without permission",
    "_without_permission_01": "1. Counterfeit and altered currency, as well as printing equipment",
    "_without_permission_02": "2. Renminbi and currencies in circulation in various countries, as well as imitations of Renminbi and currencies in circulation in various countries",
    "_without_permission_03": "3. Cultural relics suspected of violating the relevant provisions of the Law of the People's Republic of China on the Protection of Cultural Relics",
    "_without_permission_04": "4. Tobacco monopolies and tobacco-specific machinery",
    "_without_permission_05": "5. Unauthorized fund-raising goods",
    "_without_permission_06": "6. Unauthorized licensed merchandise of the Olympic Games, World Exposition, Asian Games, etc.",
    "_without_permission_07": "7. Tobacco labels, tobacco shells, tobacco cards, tobacco boxes and other commodities",
    "_without_permission_08": "8. Currencies of various countries in circulation in large quantities and currency exchange services",
    "_without_permission_09": "9. Post office parcels, EMS special delivery, express delivery and other logistics documents and single numbers",
    "_without_permission_10": "10. Commodities subsidized by the state or issued free of charge that cannot be transferred privately",
    "_without_permission_11": "11. Military, state organs, special supply, special supply of goods, and so on",
    "_without_permission_12": "12. Radio stations (stations)",

    "_virtual_goods_title": "Virtual goods category",
    "_virtual_goods_01": "1. Without the state record of online games, game cards, currency and other related services commodities",
    "_virtual_goods_02": "2. Plug-ins, private services related to online games category of goods",
    "_virtual_goods_03": "3. Game point card or platform card commodities that the official has stopped operating",
    "_virtual_goods_04": "4. Virtual lottery commodities",
    "_virtual_goods_05": "5. Virtual service commodities whose time cannot be inquired",
    "_virtual_goods_06": "6. Network accounts, dead guarantee accounts and other types of accounts",
    "_virtual_goods_07": "7. iTunes account and user recharge goods",
    "_virtual_goods_08": "8. Auto-delivered OneCard series goods and OneCard series goods sold at face value under any recharge method",
    "_virtual_goods_09": "9. Virtual brush service goods",
    "_virtual_goods_10": "10. Commodities that cannot be inquired into and returned in installments",
    "_virtual_goods_11": "11. Unlimited time and traffic, unqueryable time, and Internet access fee cards or fee packages and SIM cards known as loophole cards, group cards, internal cards, and test cards",
    "_virtual_goods_12": "12. Virtual commodities such as slow charging cards that cannot actually be credited within seventy-two hours",
    "_virtual_goods_13": "13. SP business self-consumption commodities",
    "_virtual_goods_14": "14. Domain names, e-mail addresses, etc.",
    "_virtual_goods_15": "15. Virtual currencies in offshore accounts",
    "_virtual_goods_16": "16. Bitcoin, Litecoin, Yuanbao coin and other virtual currency transactions",
    "_virtual_goods_17": "17. Computer software and related goods, such as: software for scientific research (e.g., a bank's operating system, a network company's database program, a missile launch program); unauthorized software (e.g., tapes or CD-ROMs without registration numbers, OEM software not bundled with the equipment); shareware; Beta or unpublished software; decryption software (for cracking passwords of licensed software); and software with serial numbers, software with words such as crack and pirate; software that can extract numbers such as Mark Six, fortune-telling, horse-racing, etc.; upgraded and compressed carriers stored in flash memory",
    "_virtual_goods_18": "18. Virtual services, such as insurance services, contracts, etc.",
    "_virtual_goods_19": "19. Network breaking, wall flipping software and VPN proxy services",

    "_animals_plants_title": "Classes of animals and plants, animal and plant organs, and animal trapping implements",
    "_animals_plants_01": "1. human organs and remains",
    "_animals_plants_02": "2. living bodies, internal organs, any limbs, skins, furs, specimens or other manufactured products of animals of national or regional key protection categories, endangered animals, extinct animals and fossils of existing animals of national protection level 2 or above",
    "_animals_plants_03": "3. living plants, soil, seeds of state-protected categories",
    "_animals_plants_04": "4. living bodies, internal organs, any limbs, skins, specimens or other manufactured products of terrestrial wild animals under state protection or with important economic or scientific research value",
    "_animals_plants_05": "5. equipment and accessories related to electric traps",
    "_animals_plants_06": "6. cat and dog meat, cat and dog fur, sharks fin, bear bile and their manufactured products",

    "_theft_illegal_title": "The category of software, tools or equipment involving illegal gains such as theft and illegal use",
    "_theft_illegal_01": "1. Illegal proceeds such as smuggling, theft, robbery, etc",
    "_theft_illegal_02": "2. Illegal paraphernalia such as gambling equipment, examination cheating tools, automobile running meter equipment, etc",
    "_theft_illegal_03": "3. Satellite signal transceiver devices and software; instruments or equipment used for radio signal shielding",
    "_theft_illegal_04": "4. Lock picking tools, lock picking services and their related tutorials and books",
    "_theft_illegal_05": "5. Multiple numbers on a single card; wireless network cards with the function of scrabbling, as well as devices whose descriptive information informs members that they can be used for scrabbling",
    "_theft_illegal_06": "6. Software suspected of fraud and other illegal uses",
    "_theft_illegal_07": "7. Merchandise that may be used to evade traffic control",
    "_theft_illegal_08": "8. Lights that emit light using DC feeds on telephone lines",
    "_theft_illegal_09": "9. All types of text messages, emails, software and services",
    "_theft_illegal_10": "10. Pirated and imitation products",
    "_theft_illegal_11": "11. Goods or services that infringe on the intellectual property rights and other legitimate rights and interests of others",
    "_theft_illegal_12": "12. Commodities that users do not have the right to dispose of",
    "_theft_illegal_13": "13. Illegal marketing goods",

    "_other_categories_title": "Other categories",
    "_other_categories_01": "1. Commodities produced by producers who do not have production qualifications or do not comply with national, local, industrial or corporate mandatory standards",
    "_other_categories_02": "2. Commodities identified, announced or recalled by authoritative quality inspection departments or manufacturers, commodities that the state has explicitly ordered to be eliminated or stopped selling, commodities that have expired, expired, or deteriorated, as well as food products, condiments, skin care products and other manufactured products containing poppy seeds",
    "_other_categories_03": "3. Software or services that interfere with the normal order of the platform, such as seconds killers and related software used to increase the probability of successful seconds kills",
    "_other_categories_04": "4. Commodities whose product standards, certification marks, ingredients and contents stated on the commodities themselves or on the outer packaging do not comply with national regulations",
    "_other_categories_05": "5. Cell phone direct dialing cards and direct dialing services, telephone callback cards and callback services",
    "_other_categories_06": "6. Cell phone card stickers with cracking function",
    "_other_categories_07": "7. Commodities prohibited for export",
    "_other_categories_08": "8. Commodities that require authorization from the state or relevant government departments, such as: cable TV, dish-shaped artificial satellite antennas, etc.",
    "_other_categories_09": "9. Alarms that are not authorized by the relevant authorities or belong to the prohibited production, sale and possession",
    "_other_categories_10": "10. Pagers (including stock, digital and Chinese) with no service fee (information fee) for life",
    "_other_categories_11": "11. Other commodities whose trading is strictly prohibited by laws and regulations and commodities that DHL deems unsuitable for trading on this platform",
    "_other_categories_additional_info_01": "In addition to the prohibited and restricted commodities listed above, other commodities that are prohibited from entering or leaving the country, illegal or restricted in the jurisdiction of the buyer and/or seller, or commodities that may be used to encourage illegal or restricted activities are prohibited and restricted commodities. Sellers of merchandise that requires a special license should provide DHL with documentation in advance, and DHL assumes no responsibility or liability for reviewing the buyers qualifications.",
    "_other_categories_additional_info_02": "If you see a listing that violates DHL policies, please report it to DHL by clicking the Report this product or Report this user button in the drop-down menu on the product or user page. In the event of a violation of this policy, DHL will send an email, system message, and push notification to the seller informing them that their listing has been removed from the Platform, and DHL will send a push notification to the buyer of the listing. You should ensure that your cell phone is set to receive push notifications in a timely manner.",
    "_other_categories_additional_info_03": "If you have any other questions, please contact a human customer via Telegram during service hours.",

    "_footer_title": "If you are a retailer, brand or business with products to sell, you can sell on TikTok without fans threshold.",
    "_details": "Details",
    "_terms_conditions": "Terms & conditions",
    "_refund_policy": "Refund policy",
    "_support_policy": "Support policy",
    "_privacy_policy": "Privacy policy",
    "_subscribe": "Subscribe",
    "_email": "Email",
    "_email_placeholder": "Email address....",
    "_subscribe_description": "Get The Latest Updates via email. Any time you may unsubscribe"
  }
}
