{
  "homePage": {
    "_about_our_product": "About our latest product display",
    "_unique_service_experience": "Unique service experience",
    "_products": "Products",
    "_shops": "Shops",
    "_search": "Search",
    "_search_placeholder": "Search....",
    "_languages": "Languages",
    "_english": "English",
    "_laos": "Laos",
    "_vietnam": "Vietnam",
    "_thai": "Thai",
    "_china": "China",
    "_malaysia": "Malay",
    "_login_button": "Login",
    "_my_cart": "My cart",
    "_categories": "Categories",
    "_best_selling": "Best selling products",
    "_popular_products": "Popular products",
    "_recommended_products": "Recommended products",
    "_view_more_button": "View more",
    "_be_seller": "Be seller",
    "_my_account": "My account",

    "_about_us": "About us",
    "_about_us_benefits": "The benefits of plateform use",
    "_benefits_01": "1. do not need to worry about the source of goods, the platform adopts ERP management system, take a lot of e-commerce platform quality sources, we only need to shelve the products that we think are easy to sell.",
    "_benefits_02": "2. Do not need to spend money on stockpiling, no economic pressure, there are customers in your store to buy goods, you only need to submit an order, do not need to worry about the accumulation of goods, not sold, etc.",
    "_benefits_03": "3. Simple operation, convenient, goods throughout the delivery tracking by the platform, if there is a loss of goods and other situations, the platform will be unified processing",
    "_benefits_04": "4. Do not need to waste time and energy in the management of the store, a cell phone is easy to handle, easy to withdraw money at any time.",
    "_benefits_05": "5. Do not need any rent and deposit, the platform promises no deposit in the future, so that users can use the platform more easily.",
    "_benefits_06": "6. One-on-one customer service, if you have any problems with your goods, please contact the artificial customer service in a timely manner.",
    "_benefits_07": "7. Timely replenishment of supplies, daily we will have specialized technical staff, if there is a shortage of goods, we will promptly replenish the situation, so that users do not need to worry about the lack of commodities to choose goods, etc.",
    "_benefits_08": "8. Diversity of goods, because we have many manufacturers, so we have a better classification of goods (in the home page), so that users can accurately find the goods they want!",
    "_benefits_09": "9. The platform has specialized quality inspectors for the quality of goods, so you do not need to worry about the quality of goods and other issues.",
    "_benefits_10": "10. The variety of goods, the platform will have specialized staff, from time to time to add new products, to follow the progress of social trends.",
    "_benefits_11": "11. The cost of startup and maintenance are much lower than traditional trading business.",
    "_benefits_12": "12. Develop batches, coupons and discount marketing strategies more easily.",
    "_benefits_13": "13. Better product pricing and feature comparisons are more likely to be offered.",

    "_goods_policy_title": "Prohibited and Restricted Goods Policy",
    "_goods_policy_detail": "It is the Sellers responsibility to ensure that their merchandise complies with all legal requirements prior to being posted on the Platform and is licensed for posting and available for sale in accordance with the DHL Policy. For the convenience of Sellers, DHL has provided below a non-exhaustive list of prohibited and restricted items that are not permitted to be sold on the Platform, and DHL will update this policy from time to time as necessary. Sellers are encouraged to visit this page periodically for updates.",

    "_consequences_violation_title": "Consequences of Violations",
    "_consequences_violation_descrition": "Sellers who violate this Prohibited and Restricted Categories Policy may be subject to a number of adverse actions against them, including, but not limited to, any or all of the following",
    "_consequences_violation_01": "i). Removal/downgrading of posted items or information and/or restriction of items from the shelves",
    "_consequences_violation_02": "ii). Withholding of Prohibited Items contained in an order or items not permitted to be sold on the Platform",
    "_consequences_violation_03": "iii). Restrict account privileges",
    "_consequences_violation_04": "iv). Suspension and termination of accounts",
    "_consequences_violation_05": " v). Freezing of account funds or, if necessary, direct setoff of account funds to cover Shopees losses",
    "_consequences_violation_06": "vi). Legal action",

    "_policy_supplies_title": "Imitation Guns, Military and Police Supplies, Dangerous Weapons Category",
    "_policy_supplies_01": "1. firearms, ammunition, arms and imitations",
    "_policy_supplies_02": "2. control instruments that can cause others to temporarily lose the ability to resist and cause significant bodily harm to others",
    "_policy_supplies_03": "3. equipment, accessories, ancillary products related to firearms, ammunition and arms, as well as crafts derived from imitations",
    "_policy_supplies_04": "4. control instruments that may be used to endanger the personal safety of others, such as control-type knives, accessories of bows and crossbows, and throwing sticks, darts, axes, blowguns, knives with bloodletting grooves, as well as electric shocks used for personal defense",
    "_policy_supplies_05": "5. self-defense devices, equipment and facilities such as aerosol sprayers and liquid sprays that may cause injury to the human body",
    "_policy_supplies_06": "6. police and military uniforms, symbols, equipment and products",
    "_policy_supplies_07": "7. goods or information related to religion, racial discrimination or anti-religious beliefs",

    "_flammable_explisive_title": "Flammable and explosive, toxic chemicals and drugs",
    "_flammable_explisive_01": "1. flammable and explosive goods",
    "_flammable_explisive_02": "2. corrosive goods",
    "_flammable_explisive_03": "3. radioactive substances",
    "_flammable_explisive_04": "4. highly toxic chemicals",
    "_flammable_explisive_05": "5. Drugs, drug-making materials, drug-making chemicals and addictive drugs",
    "_flammable_explisive_06": "6. fireworks and firecrackers",
    "_flammable_explisive_07": "7. Hazardous chemicals whose sale is prohibited by national or regional lists",
    "_flammable_explisive_08": "8. drug paraphernalia and accessories",
    "_flammable_explisive_09": "9. relevant tutorials and books introducing methods of making inflammable and explosive materials",

    "_stability_title": "The category of destructive information that endangers national security, political and social stability",
    "_stability_01": "1. information containing reactionary, undermining national unity, undermining sovereignty and territorial integrity, undermining social stability, involving state secrets, disrupting social order, promoting terrorism, extremism, inciting ethnic hatred, undermining national unity, propagating cults and superstitions, promoting religion, racial discrimination, etc., or laws and regulations prohibit the publication and dissemination of books, audio-visual products, videos, documents, and materials, and the state expressly eliminates or stops the sale of books and commodities. books, audio-visual products, videos, documents, and commodities that the state has explicitly eliminated or stopped selling, etc",
    "_stability_02": "2. Commodities or information that damage the honor and reputation of the country, distort, scandalize, blaspheme, deny the deeds and spirit of heroes and martyrs, glorify the historical facts of aggression by other countries or promote militaristic ideology, or make personal attacks on political figures",
    "_stability_03": "3. books and magazines related to politics and collectible classified books, audio-visual products, videos and documents that are not suitable for domestic distribution",
    "_stability_04": " 4. philatelic stamps prohibited by the State and philatelic products produced without the approval of the postal administration, as well as postal products issued after 1949 that contain the words Republic of China",
    "_stability_05": " 5. Information on political activities such as campaigns, elections, and public debates on political issues",

    "_pornographic_title": "Pornographic vulgarity and aphrodisiacs",
    "_pornographic_01": "1. pornographic and obscene commodities, pornographic advertisements and sexual services",
    "_pornographic_02": "2. Audio-visual products and videos containing pornographic and obscene content; pornographic escort and solicitation services; accounts and invitation codes of adult website forums",
    "_pornographic_03": "3. Oral or topical aphrodisiac commodities that can cause others to temporarily lose their ability to resist and blur their consciousness; artificial hymens; erotic products such as triazolam, fly powder, fly water and so on. etc",
    "_pornographic_04": "4. Software and pictures used to disseminate pornographic information; audio-visual products containing erotic, violent and vulgar content; original underwear and related products",
    "_pornographic_05": "5. Animation, reading materials, games and pictures containing erotic, violent and vulgar contents",
    "_pornographic_06": "6. Internet vulgar products",

    "_involving_safety_privacy_title": "Products or services involving personal safety and privacy",
    "_involving_safety_privacy_01": "1. Software and equipment used for eavesdropping, stealing privacy or secrets",
    "_involving_safety_privacy_02": "2. Devices used for illegal camera, recording, forensic and other purposes",
    "_involving_safety_privacy_03": "3. identity cards and identity card verification and reading devices",
    "_involving_safety_privacy_04": "4. software, tools, tutorials and products for stealing or cracking account passwords",
    "_involving_safety_privacy_05": "5. personal privacy information and internal enterprise data; personal cell phone positioning, telephone list inquiry, bank account inquiry and other services",
    "_involving_safety_privacy_06": "6. selling, transferring, recycling bank cards that have been invalidated or used for collection purposes",
    "_involving_safety_privacy_07": "7. automobile seat belt buckles and other automobile accessories with traffic safety hazards class of goods",

    "_equipment_category_title": "Drugs, medical equipment category",
    "_equipment_category_01": "1. psychotropic, narcotic, toxic, radioactive, stimulant, birth control drugs; non-drugs added medicinal ingredients; Drug Administration and Drug Administration identified and banned by the national publicity of the production, use of drugs (except for the second item of this item)",
    "_equipment_category_02": "2. Drugs, blood products or medical devices used for the prevention and treatment of human diseases; drugs that have not been approved by the Drug Administration for production, import, or sale without inspection",
    "_equipment_category_03": "3. Injectable whitening injections, lipolysis injections, filler injections, slimming injections and other cosmetic injections for human injection of goods",

    "_service_ticket_title": "Illegal services and tickets",
    "_service_ticket_01": "1. Forgery and alteration of documents, certificates, official seals, security labels, etc. issued by state organs or specific institutions, as well as services that can only be provided by state organs or specific institutions",
    "_service_ticket_02": "2. bills (and services) that can still be used or used for reimbursement, foreign trade documents that can still be used as well as services that act as an agent for customs clearance, manifests, commodity inspection, and documentation procedures",
    "_service_ticket_03": "3. answers to official state-level examinations that have not yet been publicly released",
    "_service_ticket_04": "4. Fortune-telling, fortune-telling, feng shui, puja and other feudal superstition-type services",
    "_service_ticket_05": "5. automobile-type violations on behalf of the service",

    "_without_permission_title": "Merchandise that violates State administrative regulations or is unsuitable for trading without permission",
    "_without_permission_01": "1. Counterfeit and altered currency, as well as printing equipment",
    "_without_permission_02": "2. Renminbi and currencies in circulation in various countries, as well as imitations of Renminbi and currencies in circulation in various countries",
    "_without_permission_03": "3. Cultural relics suspected of violating the relevant provisions of the Law of the People's Republic of China on the Protection of Cultural Relics",
    "_without_permission_04": "4. Tobacco monopolies and tobacco-specific machinery",
    "_without_permission_05": "5. Unauthorized fund-raising goods",
    "_without_permission_06": "6. Unauthorized licensed merchandise of the Olympic Games, World Exposition, Asian Games, etc.",
    "_without_permission_07": "7. Tobacco labels, tobacco shells, tobacco cards, tobacco boxes and other commodities",
    "_without_permission_08": "8. Currencies of various countries in circulation in large quantities and currency exchange services",
    "_without_permission_09": "9. Post office parcels, EMS special delivery, express delivery and other logistics documents and single numbers",
    "_without_permission_10": "10. Commodities subsidized by the state or issued free of charge that cannot be transferred privately",
    "_without_permission_11": "11. Military, state organs, special supply, special supply of goods, and so on",
    "_without_permission_12": "12. Radio stations (stations)",

    "_virtual_goods_title": "Virtual goods category",
    "_virtual_goods_01": "1. Without the state record of online games, game cards, currency and other related services commodities",
    "_virtual_goods_02": "2. Plug-ins, private services related to online games category of goods",
    "_virtual_goods_03": "3. Game point card or platform card commodities that the official has stopped operating",
    "_virtual_goods_04": "4. Virtual lottery commodities",
    "_virtual_goods_05": "5. Virtual service commodities whose time cannot be inquired",
    "_virtual_goods_06": "6. Network accounts, dead guarantee accounts and other types of accounts",
    "_virtual_goods_07": "7. iTunes account and user recharge goods",
    "_virtual_goods_08": "8. Auto-delivered OneCard series goods and OneCard series goods sold at face value under any recharge method",
    "_virtual_goods_09": "9. Virtual brush service goods",
    "_virtual_goods_10": "10. Commodities that cannot be inquired into and returned in installments",
    "_virtual_goods_11": "11. Unlimited time and traffic, unqueryable time, and Internet access fee cards or fee packages and SIM cards known as loophole cards, group cards, internal cards, and test cards",
    "_virtual_goods_12": "12. Virtual commodities such as slow charging cards that cannot actually be credited within seventy-two hours",
    "_virtual_goods_13": "13. SP business self-consumption commodities",
    "_virtual_goods_14": "14. Domain names, e-mail addresses, etc.",
    "_virtual_goods_15": "15. Virtual currencies in offshore accounts",
    "_virtual_goods_16": "16. Bitcoin, Litecoin, Yuanbao coin and other virtual currency transactions",
    "_virtual_goods_17": "17. Computer software and related goods, such as: software for scientific research (e.g., a bank's operating system, a network company's database program, a missile launch program); unauthorized software (e.g., tapes or CD-ROMs without registration numbers, OEM software not bundled with the equipment); shareware; Beta or unpublished software; decryption software (for cracking passwords of licensed software); and software with serial numbers, software with words such as crack and pirate; software that can extract numbers such as Mark Six, fortune-telling, horse-racing, etc.; upgraded and compressed carriers stored in flash memory",
    "_virtual_goods_18": "18. Virtual services, such as insurance services, contracts, etc.",
    "_virtual_goods_19": "19. Network breaking, wall flipping software and VPN proxy services",

    "_animals_plants_title": "Classes of animals and plants, animal and plant organs, and animal trapping implements",
    "_animals_plants_01": "1. human organs and remains",
    "_animals_plants_02": "2. living bodies, internal organs, any limbs, skins, furs, specimens or other manufactured products of animals of national or regional key protection categories, endangered animals, extinct animals and fossils of existing animals of national protection level 2 or above",
    "_animals_plants_03": "3. living plants, soil, seeds of state-protected categories",
    "_animals_plants_04": "4. living bodies, internal organs, any limbs, skins, specimens or other manufactured products of terrestrial wild animals under state protection or with important economic or scientific research value",
    "_animals_plants_05": "5. equipment and accessories related to electric traps",
    "_animals_plants_06": "6. cat and dog meat, cat and dog fur, sharks fin, bear bile and their manufactured products",

    "_theft_illegal_title": "The category of software, tools or equipment involving illegal gains such as theft and illegal use",
    "_theft_illegal_01": "1. Illegal proceeds such as smuggling, theft, robbery, etc",
    "_theft_illegal_02": "2. Illegal paraphernalia such as gambling equipment, examination cheating tools, automobile running meter equipment, etc",
    "_theft_illegal_03": "3. Satellite signal transceiver devices and software; instruments or equipment used for radio signal shielding",
    "_theft_illegal_04": "4. Lock picking tools, lock picking services and their related tutorials and books",
    "_theft_illegal_05": "5. Multiple numbers on a single card; wireless network cards with the function of scrabbling, as well as devices whose descriptive information informs members that they can be used for scrabbling",
    "_theft_illegal_06": "6. Software suspected of fraud and other illegal uses",
    "_theft_illegal_07": "7. Merchandise that may be used to evade traffic control",
    "_theft_illegal_08": "8. Lights that emit light using DC feeds on telephone lines",
    "_theft_illegal_09": "9. All types of text messages, emails, software and services",
    "_theft_illegal_10": "10. Pirated and imitation products",
    "_theft_illegal_11": "11. Goods or services that infringe on the intellectual property rights and other legitimate rights and interests of others",
    "_theft_illegal_12": "12. Commodities that users do not have the right to dispose of",
    "_theft_illegal_13": "13. Illegal marketing goods",

    "_other_categories_title": "Other categories",
    "_other_categories_01": "1. Commodities produced by producers who do not have production qualifications or do not comply with national, local, industrial or corporate mandatory standards",
    "_other_categories_02": "2. Commodities identified, announced or recalled by authoritative quality inspection departments or manufacturers, commodities that the state has explicitly ordered to be eliminated or stopped selling, commodities that have expired, expired, or deteriorated, as well as food products, condiments, skin care products and other manufactured products containing poppy seeds",
    "_other_categories_03": "3. Software or services that interfere with the normal order of the platform, such as seconds killers and related software used to increase the probability of successful seconds kills",
    "_other_categories_04": "4. Commodities whose product standards, certification marks, ingredients and contents stated on the commodities themselves or on the outer packaging do not comply with national regulations",
    "_other_categories_05": "5. Cell phone direct dialing cards and direct dialing services, telephone callback cards and callback services",
    "_other_categories_06": "6. Cell phone card stickers with cracking function",
    "_other_categories_07": "7. Commodities prohibited for export",
    "_other_categories_08": "8. Commodities that require authorization from the state or relevant government departments, such as: cable TV, dish-shaped artificial satellite antennas, etc.",
    "_other_categories_09": "9. Alarms that are not authorized by the relevant authorities or belong to the prohibited production, sale and possession",
    "_other_categories_10": "10. Pagers (including stock, digital and Chinese) with no service fee (information fee) for life",
    "_other_categories_11": "11. Other commodities whose trading is strictly prohibited by laws and regulations and commodities that DHL deems unsuitable for trading on this platform",
    "_other_categories_additional_info_01": "In addition to the prohibited and restricted commodities listed above, other commodities that are prohibited from entering or leaving the country, illegal or restricted in the jurisdiction of the buyer and/or seller, or commodities that may be used to encourage illegal or restricted activities are prohibited and restricted commodities. Sellers of merchandise that requires a special license should provide DHL with documentation in advance, and DHL assumes no responsibility or liability for reviewing the buyers qualifications.",
    "_other_categories_additional_info_02": "If you see a listing that violates DHL policies, please report it to DHL by clicking the Report this product or Report this user button in the drop-down menu on the product or user page. In the event of a violation of this policy, DHL will send an email, system message, and push notification to the seller informing them that their listing has been removed from the Platform, and DHL will send a push notification to the buyer of the listing. You should ensure that your cell phone is set to receive push notifications in a timely manner.",
    "_other_categories_additional_info_03": "If you have any other questions, please contact a human customer via Telegram during service hours.",

    "_footer_title": "If you are a retailer, brand or business with products to sell, you can sell on TikTok without fans threshold.",
    "_details": "Details",
    "_terms_conditions": "Terms & conditions",
    "_refund_policy": "Refund policy",
    "_support_policy": "Support policy",
    "_privacy_policy": "Privacy policy",
    "_subscribe": "Subscribe",
    "_email": "Email",
    "_email_placeholder": "Email address....",
    "_subscribe_description": "Get The Latest Updates via email. Any time you may unsubscribe"
  },

  "myCartPage": {
    "_shipping_information": "Shipping information",
    "_delivery_information": "Delivery information",
    "_payment": "Payment",
    "_confirmation": "Confirmation",
    "_back_button": "Back",
    "_continue_button": "Continue",

    "_id": "ID",
    "_product": "Product",
    "_price": "Price",
    "_quantity": "Quantity",
    "_total": "Total",
    "_actions": "Actions",
    "_available": "Available",
    "_items": "Items",
    "_sub_total": "Subtotal",

    "_add_new_address": "Add new address",
    "_add_address_title": "Create new address",
    "_update_address_title": "Update address data",
    "_address": "Address",
    "_address_placeholder": "Enter address....",

    "_product_list": "Product lists",
    "_delivery_type": "Select delivery type",
    "_door_to_door": "Door-to-door delivery",

    "_payment_title": "Choose payment method",
    "_wallet_status": "Your wallet balance",
    "_i_agree": "I agree",
    "_abstract": "Abstract",

    "_confirmation_title": "Payment Successful!",
    "_confirmation_description": "Payment Successful!",
    "_continue_shopping_button": "Continue Shopping"
  },

  "terms_conditions": {
    "_terms_condition_intro_title": "I. Introduction",
    "_terms_condition_01": "1.1. Welcome to visit the TikTokShop e-commerce trading platform through the website interface or mobile application (TikTokShop). Before using the TikTokShop website or creating a TikTokShop account ('Account'), please carefully read the following Terms of Service and TikTokShop E-commerce Platform Operating Procedures to clearly understand their legal rights and obligations to TikTokShop., TikTokShop's affiliates and subsidiaries (hereinafter referred to as TikTokShop', collectively referred to as 'we', 'our'). The 'Services' we provide or offer include (a) TikTokShop website, (b) The services provided by the TikTokShop website and the TikTokShop client software available on the TikTokShop website, and (C) all information, links, functionality, data, text, images, graphics, music, audio, video (including livevideos (live broadcasts) posted in real time), messages, tags, content, programs, software, service applications (including any mobile service applications) or other materials available on the TikTokShop website or the TikTokShop website's related services ('Content'). Any new features added or expanded to the Services are subject to these Terms of Service. These Terms of Service apply to your use of the services provided by TikTokShop.",
    "_terms_condition_02": "1.2. The Services include online transaction services that connect consumers with each other to provide business opportunities between buyers ('Buyers') and sellers ('Sellers') (collectively, 'Friends'). 'User' or 'Parties'). The actual sales contract is directly between the buyer and the seller. The parties involved in such transactions will be responsible for the sales contract, product listings, product warranties, etc. between them. TikTokShop will not interfere in transactions between users. TikTokShop may or may not pre-screen users or content or information provided by users. TikTokShop reserves the right to delete any content or information on the TikTokShop website in accordance with Section 6.4 below. TikTokShop does not guarantee that users will actually complete the transaction.",
    "_terms_condition_03": "1.3. Before becoming a user of the TikTokShop website, you need to read and accept all terms and conditions set forth and referenced in these Terms of Service and the Privacy Policy referenced herein.",
    "_terms_condition_04": "1.4. TikTokShop reserves the right to change, modify, suspend or terminate all or any part of the TikTokShop website or services at any time as required by law. The beta version of the service or its features may not be exactly the same as the final version.",
    "_terms_condition_05": "1.5. TikTokShop reserves the right to deny your request to open an account or access the TikTokShop website or services in accordance with the law and the Terms of Service. By using the Services or creating an account on TikTokShop, you accept and agree to these Terms of Service and the additional policies that follow here. If you do not agree to these Terms of Service, please do not use the Services or visit the TikTokShop page. If you are a minor or have limited civil capacity under the laws of your country/region, you need to apply for a supply or contract according to the specific circumstances before you can open an account or use the Services. In this case, a parent or legal guardian (applying according to the specific circumstances) needs to help you understand or accept the terms of the family agreement on your behalf. If you are not sure about your age and civil capacity, or understand these Terms and the relevant laws applicable to your civil proceedings, do not create an account or use the Services with the unlimited help of a parent or legal guardian. If you are a parent or legal guardian of MINIMERS or have limited civil capacity, the current representative accepts these Terms of Service and is responsible for the entire process of using the TikTokShop account or service without special instructions according to the legal provisions of the individual case and the testimony.",

    "_privacy_title": "II. Privacy",
    "_privacy_01": "2.1. TikTokShop attaches great importance to the security of your information. In order to protect the interests of users, TikTokShop provides a privacy policy at TikTokShop.vn, which explains TikTokShop's security measures in detail. Please refer to the Privacy Policy to learn how TikTokShop collects and uses information related to user accounts and/or service use ('User Information'). These Terms of Service are closely related to the Privacy Policy. By using the Service or providing information on the TikTokShop website, users: a. Allow TikTokShop to collect, use, publish and/or process your content, personal data and user information as set forth in the Privacy Policy. b. Agree and acknowledge that the information provided on the TikTokShop website is jointly owned by you and TikTokShop; c. Will not directly or indirectly disclose user information to any third party, or allow any third party to access or use the information in any way. Your users.",
    "_privacy_02": "2.2. If a user obtains personal information of other users ('receiving party') through the use of the Service, he/she hereby agrees that he/she will (1) comply with all applicable laws and regulations regarding the security of personal information related to such information; (i) allow the user who is the owner of the personal information collected by the receiving party ('disclosing party') to delete his/her information collected from the database, the receiving partyâ€™s data; (i11) allow the disclosing party to review the information collected about them by the receiving party in accordance with applicable laws or as required by applicable laws.",

    "_liability_limitation": "III. U.S. Liability Limitation",
    "_liability_limitation_01": "3.1. TikTokShop grants users appropriate rights to access and use the Service, subject to the terms and conditions set forth in these Terms of Service. All content, trademarks, service marks, trade names, logos and other proprietary intellectual property ('Intellectual Property') displayed on the TikTokShop Website are owned by TikTokShop and third-party owners, as applicable. No party accessing the TikTokShop Website is granted, directly or indirectly, any right or license to use or reproduce any Intellectual Property, and no party accessing the TikTokShop Website is authorized to access the Website. assert any right, title or interest in or to the Intellectual Property. By using or accessing the Service, you agree to abide by copyright, trademark, service mark or any other laws protecting the Service, TikTokShop Website and TikTokShop Website Content. You agree not to copy, distribute, republish, transmit, publicly post, publicly perform, modify, adapt, rent, sell or create derivative works of any part of the Service, TikTokShop Website and TikTokShop Website Content. You may not copy or modify any part or all of the TikTokShop Website on any server or as part of any other website without TikTokShop's prior written consent. In addition, you agree that you will not use any robot.",
    "_liability_limitation_02": "3.2. TikTokShop allows links from the user's website to the TikTokShop website, provided that the user's website is not interpreted as any endorsement or connection with TikTokShop.",

    "_software_title": "IV. Software",
    "_software_description": "Any software provided by TikTokShop to users is subject to these Terms of Service. TikTokShop reserves all rights related to the software that TikTokShop does not expressly grant herein. Any scripts or codes linked to or referenced from the Service are licensed to you by a third party who is the owner of such scripts or code, not TikTokShop.",

    "_account_security_title": "V. Account and Security",
    "_account_security_01": "5.1. Certain features of our Services require account registration by selecting a unique username ('Username') and password and providing certain personal information. You may use your account to access other products, websites or services permitted, affiliated or partnered with TikTokShop. TikTokShop does not test and is not responsible for any content, features, security, services, privacy policies or other practices of such products, websites or services. When you use your account to access other products, websites or services that are permitted, affiliated or partnered with TikTokShop, the terms of service of those products, websites or services are there.",
    "_account_security_02": "5.2. You agree to (a) keep your password confidential and use your username and password only when logged in, (b) ensure that you log out of your account after each login session of the TikTokShop website, and (c) immediately notify TikTokShop of any unauthorized use of your account, username and/or password. You are responsible for activities under your username and account, including loss or damage caused by unauthorized use of passwords or due to the user's failure to comply with these terms.",
    "_account_security_03": "5.3 You agree that TikTokShop reserves the right to immediately delete user accounts and usernames, and to remove or cancel any content associated with user accounts and usernames from the TikTokShop website for any reason, with or without notice to the user or any other third party or liability to the user or any other third party. Grounds for such actions may include (a) prolonged account and username inactivity, (b) violation of the terms or spirit of these Terms of Service, (c) engaging in illegal, fraudulent, harassing, invasive activity, threatening or abusive behavior, (d) having multiple user accounts, (e) purchasing products on the TikTokShop website for commercial purposes, (f) purchasing in bulk from a seller or a group of related sellers, (g) misusing discount codes or sponsorship or promotional benefits (including selling discount codes to third parties and misusing coupon codes on the TikTokShop website), (h) engaging in conduct that is harmful to the economic interests of other users, third parties or DHL.PS. Use of accounts for illegal, fraudulent, harassing, invasive, threatening or abusive purposes may be referred to competent government agencies as required by law.",
    "_account_security_04": "5.4 Users may request account deletion by notifying TikTokShop in writing (here). However, users remain responsible and liable for any incomplete transactions (occurring before or after account deletion) or shipments related to the account requested. Deletion. Users must then contact TikTokShop after the incomplete transaction has been completed and completed in a timely and complete manner, in accordance with the Terms of Service. Users are responsible for their account deletion requests.",
    "_account_security_05": "5.5 You may only use the Services and/or open an account on TikTokShop if you meet the conditions of accepting these Terms of Service.",

    "_terms_of_use_title": "VI. Terms of Use",
    "_terms_of_use_01": "6.1. The license to use the TikTokShop website and services is effective until terminated. The license will terminate in accordance with these Terms of Service or if the user violates any term or condition set forth in these Terms of Service. In this case, TikTokShop may terminate the user's use with or without notice.",
    "_terms_of_use_02": "6.2. Users shall not: (a) upload, post, transmit or otherwise make available any unlawful, harmful, threatening, abusive, harassing, defamatory, offensive, obscene, or inappropriate content; (b) violate any law, third-party rights or TikTokShop's product prohibition/restriction policy; (c) post content in the presence of minors or use the service in a way that harms minors; (d) impersonate any person or entity or misrepresent affiliation; (e) forge headers or manipulate formats to hide content origins; (f) remove proprietary notices from the TikTokShop website; (g) modify, adapt, or create derivative works without permission; (h) engage in fraudulent or harmful behavior; (i) misuse the Services or engage in misleading activities; (j) operate multiple accounts to bypass terms; (k) access user accounts through unapproved software or hardware; (l) interfere with other users' catalogs or listings; (m) collect unauthorized user data; (n) upload or transmit prohibited materials, including malicious software; (o) disrupt the Service or related systems; (p) overburden the Service; (q) violate applicable laws or regulations; (r) circumvent penalties or embargoes; (s) invade others' privacy or harass others; (t) infringe intellectual property rights; (u) list products violating third-party rights.",
    "_terms_of_use_03": "6.3. Users understand that Content, whether publicly posted or privately transmitted, is the sole responsibility of its creator. TikTokShop is not liable for errors, omissions, or damages arising from user-generated content.",
    "_terms_of_use_04": "6.4. TikTokShop reserves the right to screen, refuse, or remove any content that violates these Terms of Service, infringes intellectual property, or as required by law.",
    "_terms_of_use_05": "6.5. Users accept that TikTokShop may access, maintain, or disclose account information as required to comply with legal processes, enforce the Terms of Service, respond to complaints, or protect the rights and safety of TikTokShop and its users.",

    "_violation_of_term_title": "VII. Violation of the Terms of Service",
    "_violation_of_term_01": "7.1. Violation of this policy may result in a range of actions, including but not limited to: - Removal of product catalogs; - Restriction of rights to use the account; - Suspension and termination of accounts; - Recovering money/property obtained through fraud, as well as related expenses, such as shipping costs and payment fees for orders; - Criminal charges; - Civil remedies, including claims and/or temporary emergency measures; - Other actions or remedies in accordance with community standards, Terms of Service, or TikTokShop policies.",
    "_violation_of_term_02": "7.2. If you identify a user violating the Terms of Service on the DHL.PS website, please contact TikTokShop here.",

    "_declaration_for_review": "VIII. Intellectual Property Declaration for Review",
    "_declaration_for_review_01": "8.1. Users are independent individuals or organizations and are not affiliated with TikTokShop in any way. TikTokShop is not an agent or representative of users and does not hold and/or own any products sold on the TikTokShop website.",
    "_declaration_for_review_02": "8.2. If you are an intellectual property owner ('IPR Owner') or an authorized representative of an intellectual property owner ('IPR Representative') and you believe that your rights or potential infringements of your customers' rights, please use the sample complaint form attached here with valid documents proving the existence and legal ownership of the intellectual property rights of the claimant, the intellectual property rights protected in the relevant territory, and evidence of intellectual property infringement in the specific claim list. Send it to TikTokShop here. We will take a reasonable time to process the information provided.",

    "_order_payment_title": "IX. Ordering and Payment",
    "_order_payment_description": "9.1. TikTokShop supports one or more of the following payment methods from time to time",
    "_method_01": "Credit/Debit Card or Credit Card Installment Payment or Credit Card Installment Payment is made through a third-party payment channel, and the list of accepted cards depends on the payment channel you use.",
    "_method_02": "Cash on Delivery (COD) TikTokShop provides cash on delivery service in some countries. The buyer can pay cash directly to the carrier upon receipt of the goods.",
    "_method_03": "Domestic ATM card payment - online banking The domestic ATM card - online banking payment method is only applicable to buyers who have opened an online banking link (online payment) for domestic ATM cards. VISA cards and Mastercard cards are not applicable.",
    "_order_payment_change_policy": "Buyers can only change the payment channel before payment.",
    "_order_payment_responsibility": "TikTokShop is not responsible for any loss or damage suffered by the buyer or seller due to incorrect entry of shipping and/or payment information for the order and/or the use of payment methods not listed above. TikTokShop reserves the right to review the legality of the payment method used by the buyer, and has the right to suspend the transaction until the legality is confirmed, or cancel the relevant transaction if the legality cannot be confirmed.",
    "_order_payment_method_of_payment": "Currently, TikTokShop can only pay users by bank transfer. Therefore, users need to provide bank account information to TikTokShop to receive payment, that is, payment for products sold or refunded by TikTokShop.",

    "_account_balance_title": "X. TikTokShop Account Balance",
    "_account_balance_01": "10.1. TikTokShop Account Balance is a feature provided by TikTokShop or its authorized service providers to assist in confirming sales revenue or refund value for return/refund transactions. This total recognized value, less the amount paid, will be displayed in the TikTokShop Account Balance",
    "_account_balance_02": "10.2. You can request to receive the full amount in your TikTokShop Account Balance (up to the full balance in your TikTokShop Account Balance) by submitting a remittance request to transfer to a bank account ('Receiving Account') containing the information provided to TikTokShop Request ('Payment Request'). TikTokShop may also automatically transfer the value confirmed in your TikTokShop Account Balance to your Receiving Account on a regular basis based on your settings. TikTokShop only transfers money on business days based on the relevant banking business, and such transfers may take up to 3 (three) business days to be credited to the Receiving Account.",
    "_account_balance_03": "10.3 Sales revenue using the shipping services supported by the TikTokShop page will be credited to the TikTokShop Account Balance 8 (eight) days after the date on which the order updates the delivery status. Success (for TikTokShop orders), or 48 days after the order status is updated to shipped A few hours after success (for orders not belonging to the TikTokShop mall), or after the buyer confirms receipt. Return/Refund Purchases of cash payment (COD) orders will be credited to the TikTokShop account balance within 01 (one) business day from the date of receipt of the return/refund request.",
    "_account_balance_04": "10.4. Once a payment request is submitted, it cannot be changed or cancelled.",
    "_account_balance_05": "10.5. If an error occurs during the processing of any transaction, you agree to authorize TikTokShop to correct the error and credit or debit your payment account, provided that the correction is made in accordance with relevant laws. If TikTokShop is unable to credit or debit the payment account for any reason, you will also authorize us to continue to credit or debit the payment account to any bank account or other payment method you provide to TikTokShop after charging any relevant fees, or to deduct the credit or debit and related fees from the credit balance you receive in your TikTokShop account balance in the future, to the extent permitted by law.",
    "_account_balance_06": "10.6 You authorize us to make credit or debit entries for the amount confirmed in your TikTokShop account balance for the purpose of:\n(i). correcting errors in the execution of any transaction;\n(ii). TikTokShop believes that you have made fraudulent or suspicious transactions and/or transactions.\n(iii). related to any loss, damage or inaccuracy;\n(iv). related to any bonus or refund;\n(v). related to any unpaid fees;\n(vi). related to the resolution of any transaction disputes, including any compensation to you or any compensation obtained from you;\n(vii). related to prohibited products or products recalled by competent authorities;\n(viii). related to any modification of the agreement committed by the buyer and seller.\nI have read these Terms of Service and agree to all of the following terms and any subsequent modifications. By clicking 'Sign Up' or 'Sign Up with Facebook' when registering to use the TikTokShop website, I understand that I am creating a digital signature, which I know is as valuable and effective as my handwritten signature.\nUpdated on 12/22/2023.\nThis version is effective from January 2, 2024. To reference the Early Drought version of the Terms of Service, please click here."
  },

  "refund_policy": {
    "_return_refund_title": "1. Apply for Return/Refund",
    "_return_refund_01": "According to the terms and conditions of this 'Refund and Return Policy' which constitute part of the 'Terms of Service', the Buyer may apply for a return of the purchased goods (hereinafter referred to as 'Goods') and/or a refund before the expiration of the 'TikTokShop Performance Guarantee Period' set out in these Terms of Service.",
    "_return_refund_02": "[TikTokShop Performance Guarantee' is a service provided by TikTokShop, which can assist users in dealing with conflicts that may arise during the transaction process upon their request. Before, during or after using the TikTokShop Performance Guarantee, users can resolve disputes through friendly negotiations, or seek assistance from relevant local authorities to resolve any disputes.",

    "_refund_condition_title": "2. Refund Conditions",
    "_refund_condition_description": "The buyer hereby agrees that a refund can only be requested under the 'TikTokShop Performance Guarantee' or this Refund and Return Policy in the following circumstances",
    "_refund_condition_01": "(1). The buyer has not received the product",
    "_refund_condition_02": "(2). The product is defective and/or damaged during delivery",
    "_refund_condition_03": "(3). The seller sends the buyer a product that does not meet the agreed specifications (such as the wrong size, color, etc.)",
    "_refund_condition_04": "(4). The product received by the buyer does not substantially match the product description posted by the seller",
    "_refund_condition_05": "(5). According to the private agreement reached with the seller, the seller must send TikTokShop its confirmation of the agreement at this time",
    "_refund_condition_application": "The buyer's application for a refund must be submitted through the TikTokShop platform. TikTokShop will review each application of the buyer on a case-by-case basis and decide at its sole discretion whether to approve the buyer's application based on the above conditions and these Terms of Service.",
    "_refund_condition_lawsuit": "When the buyer files a lawsuit against the seller, the buyer may provide TikTokShop with a formal notice from the relevant government to request DHL to continue to hold the purchase funds for the disputed transaction until a formal ruling is made. TikTokShop may, in its sole discretion, determine whether it is necessary to continue holding the purchase funds.",

    "_item_conditions_title": "Item Conditions for Return",
    "_item_conditions_01": "Your item must be Unused and with all original components",
    "_item_conditions_03": "In original packaging (with tags, if applicable)",
    "_item_conditions_04": "In resale condition",
    "_item_conditions_05": "With proof of purchase",
    "_item_conditions_06": "To be used with any gifts that came with the product",
    "_refund_process": "Refunds will be processed through the original payment method. If you paid with USDT or ETH, please allow one business day for your payment to appear in your account; with bank wire, refunds may take up to 30 days, depending on your bank.",
    "_product_support_title": "Product Support",
    "_product_support_description": "In most cases, if you have a problem with an item, you can check our product support site from the comfort of your home to see if we can resolve the issue. There, you can access FAQs about the product and our company, shipping and pickup, returns, and refunds.",
    "_problem_item_title": "There's a problem with my item",
    "_return_exchange_refund_01": "If you still need to return your item (within the first 15 days), we will offer you an exchange, replacement or refund.",
    "_return_exchange_refund_02": "After this period, as long as the product is still under warranty, we will arrange a repair using our professional repair agents, or, if repair is not possible, replace or exchange your item. The fastest way to return your item is through our global warehouse centers in 112 countries. We can accept most items except large items, even if they were originally delivered to your door. Find your nearest store. If you are returning a large item, scroll down to start a live chat or go to our helpline link.",
    "_precautions_title": "Precautions",
    "_precautions_01": "Certain items, such as food, pierced jewelry and underwear, can only be exchanged or refunded if they are defective. Our website will indicate which items are non-refundable.",
    "_dvd_music_software_return_title": "Returning DVD, Music, or Software Products",
    "_dvd_music_software_return_01": "If you are returning DVD, music or software products, they must be unused and in their original sealed packaging.",
    "_dvd_music_software_return_02": "We reserve the right to reduce the amount of your refund if the item or packaging is severely damaged.",
    "_dvd_music_software_return_03": "We may ask for the product serial number or similar information to check that we have provided the item.",
    "_consumer_rights_01": "Of course, none of this affects your consumer rights.",
    "_consumer_rights_02": "If we collect your goods, we will inspect them before refunding you. Please note that if the goods have been inspected but not returned as described, we reserve the right to refuse a refund or provide a partial refund depending on the condition of the returned goods.",
    "_faq_title": "FAQ",
    "_refund_duration_question": "How long will my refund take?",
    "_refund_duration_01": "If you return the item to a store, we can refund you immediately. It takes one business day to be processed into your account. If you paid by bank wire, you will receive your refund via bank wire, which may take up to 30 days, depending on your bank.",
    "_refund_duration_02": "If you return the item to a store, we can refund you immediately. It takes one business day to be processed into your account. If you paid by bank wire, you will receive your refund via bank wire, which may take up to 30 days, depending on your bank.",
    "_return_conditions_reminder": "Remember, all returned items must comply with our return policy and must be in the original packaging, unused, and accompanied by proof of purchase.",
    "_proof_of_purchase_title": "What counts as proof of purchase?",
    "_proof_of_purchase_01": "These proofs are:",
    "_proof_of_purchase_02": "Cash register receipt",
    "_proof_of_purchase_03": "Electronic receipt",
    "_proof_of_purchase_04": "Your order number",
    "_proof_of_purchase_05": "Email confirmation",
    "_proof_of_purchase_06": "If you can't find any of the above, don't worry. We should be able to resolve any issues if you have:",
    "_proof_of_purchase_07": "Your transaction slip",
    "_proof_of_purchase_08": "The email address used to purchase the item.",
    "_return_without_problem_title": "If there is no problem, can I return it?",
    "_return_without_problem_01": "This product can be returned to any store under our return policy."
  },

  "support_policy": {
    "_support_policy_title": "Disclaimer and Limitation of Liability",
    "_disclaimer_01": "The TikTokShop Global Service and all information, content, materials, products (including software) and other services included in or otherwise made available to you through the TikTokShop Global Service are provided by TikTokShop Global on an 'as is' and 'as available' basis, unless otherwise stated in writing. TikTokShop Global makes no representations or warranties, express or implied, as to the operation of the TikTokShop Global Service or the information, content, materials, products (including software) or other services included in or otherwise made available through the DHL.PS Global Service, unless otherwise stated in writing. You expressly agree that your use of the DHL.PS Global Service is at your sole risk.",
    "_disclaimer_02": "To the fullest extent permitted by law, TikTokShop Global disclaims all warranties, express or implied, including, but not limited to, the implied warranties of merchantability and fitness for a particular purpose. TikTokShop Global does not warrant that the TikTokShop Global Service, information, content, materials, products (including software) or products included in or through the TikTokShop Global Service, TikTokShop Global servers, or TikTokShop Global electronic communications sent to you are free of viruses or other harmful components. To the maximum extent permitted by law, TikTokShop Global does not assume any responsibility for the use of any TikTokShop Global Service or any information, content, materials.",
    "_website_policies": "Website Policies, Modifications and Severability",
    "_website_policy_01": "Please review our other policies posted on this website, such as our pricing policy. These policies also apply to your use of the TikTokShop Global Service. We reserve the right to change our website, policies, terms of service and these conditions of use at any time.",
    "_website_policy_02": "If any of these conditions is deemed invalid, void or unenforceable for any reason, then that condition shall be deemed severable and shall not affect the validity and enforceability of any remaining condition.",
    "_website_info": "Our website: https://tiktokshop.online",
    "_email_info": "Email: admin@tiktokshop.online",
    "_software_terms_title": "TikTokShop Global Software Additional Terms",
    "_software_terms_01": "The following terms ('Software Terms') apply to any software (including any updates or upgrades to the software) and any related documentation we provide to you in connection with the TikTokShop Global Service ('TikTokShop Global Software').",
    "_software_terms_02": "1. Use of TikTokShop Global Software. You may only use the TikTokShop Software for the purpose of enabling you to use the TikTokShop services provided by TikTokShop and as permitted by these Conditions of Use and any Terms of Service. You may not incorporate any part of the DHL.PS Software into another program, compile any part of it with another program, or otherwise copy (except to exercise the rights granted in this section), modify, create derivative works, distribute, transfer, or license any rights in the TikTokShop Global Software in whole or in part.",
    "_software_terms_03": "2. Use of Third-Party Services. When you use the TikTokShop Software, you may also be using the services of one or more third parties, such as wireless carriers or mobile software providers. Your use of these third-party services may be subject to the separate policies, terms of use, and fees of these third parties.",
    "_software_terms_04": "3. No Reverse Engineering. You may not reverse engineer, decompile or disassemble, modify or bypass any security measures associated with the TikTokShop Software, whether in whole or in part.",
    "_software_terms_05": "4. Updates. We may provide automatic or manual updates to the DHL.PS Software at any time without notice.",
    "_software_terms_06": "5. Conflicts. If these Conditions of Use conflict with any other DHL.PS or third-party terms (e.g., open source license terms) applicable to any portion of the DHL.PS Software, such other terms will control to the extent that portion conflicts with the DHL.PS Global Software.",
    "_legal_process_title": "How to Serve Subpoenas or Other Legal Process",
    "_legal_process_01": "TikTokShop accepts service of subpoenas or other legal process only through TikTokShops National Registered Agent Company Service (CSC). Subpoenas or other legal process may be served by sending them to CSC:",
    "_legal_process_email": "Email: info@tiktokshop.online",
    "_legal_process_info": "Please also note that providing detailed and accurate information at the outset will assist you in efficiently processing your request. This information will include, for example, email and/or credit card number for retail purchase information; the sellers name, email address, and device serial number; and IP address and full timestamp.",
    "_ip_infringement_title": "Notice and Procedure for Intellectual Property Infringement Claims",
    "_ip_infringement_01": "If you believe that your intellectual property rights have been infringed, please submit your complaint using our online form. This form may be used to report all types of intellectual property claims, including, but not limited to, copyright, trademark, and patent claims.",
    "_ip_infringement_02": "We will respond promptly to rights holders concerns regarding any alleged infringement and terminate repeat infringers where appropriate.",
    "_ip_infringement_03": "We offer the following alternative to the online form for copyright complaints only. You may submit a written claim of copyright infringement to our Copyright Agent as follows:",
    "_ip_infringement_04": "Written claims of copyright infringement must include the following information:",
    "_ip_infringement_info_01": "â€¢ A physical or electronic signature of a person authorized to act on behalf of the copyright owner;",
    "_ip_infringement_info_02": "â€¢ A description of the copyrighted work that you claim has been infringed;",
    "_ip_infringement_info_03": "â€¢ Identification of where the material that you claim is infringing is located on the Site;",
    "_ip_infringement_info_04": "â€¢ Your address, telephone number, and email address;",
    "_ip_infringement_info_05": "â€¢ A statement by you that you have a good faith belief that the disputed use is not authorized by the copyright owner, its agent, or the law;",
    "_ip_infringement_info_06": "â€¢ A statement by you, made under penalty of perjury, that the above information in your notice is accurate and that you are the copyright owner or authorized to act on the copyright owner's behalf."
  },

  "privacy_policy": {
    "_introduction_title": "1. Introduction",
    "_introduction_01": "Welcome to the TikTokShop store website (individually and collectively, 'TikTokShop', 'we', 'our' or 'our'). TikTokMall takes its responsibilities under applicable privacy laws and regulations ('Privacy Laws') seriously and is committed to respecting the privacy rights and concerns of all users of our TikTokShop website and mobile application ('Platform') (we refer to the Platform and the services we provide as described on the Platform as the 'Services'). Users refer to users who register an account with us to use the Services, including buyers and sellers (individually and collectively, 'Users', 'you' or 'your'). We recognize the importance of the personal data you entrust to us and believe that we have a responsibility to properly manage, protect and process your personal data. This privacy policy ('Privacy Policy' or 'Policy') is designed to help you understand how we collect, use, disclose and process the personal data you provide to us and that we have about you, whether now or in the future, and to help you make an informed decision before providing us with any of your personal data.",
    "_introduction_02": "'Personal Data' or 'Personal Data' means data about an individual who can be identified from that data or from that data and other information that an organization has or may have access to, whether true or not. Common examples of personal data include name, ID number, and contact information.",
    "_introduction_03": "By using the Services, registering an account with us, accessing our platform, or accessing the Services, you acknowledge and agree that you are accepting the practices, requirements, and policies outlined in this Privacy Policy. You hereby consent to our collection, use, disclosure, and processing of your personal data as described herein. If you do not agree to the processing of your personal data as described in this Privacy Policy, please do not use our Services or access our Platform. If we change our Privacy Policy, we will notify you by posting these changes or the revised Privacy Policy on our Platform. We reserve the right to modify this Privacy Policy at any time. To the maximum extent permitted by applicable law, you may use the Services on the Platform, including placing orders.",
    "_introduction_04": "This Policy applies together with other notices, contract terms, and consent terms that apply to our collection, storage, use, disclosure, and processing of your personal data, and unless we expressly state otherwise, it is not intended to override these notices or terms.",
    "_introduction_05": "Unless expressly provided otherwise, this Policy applies to buyers and sellers using the Services.",

    "_data_collection_title": "2. When does TikTokShop collect personal data?",
    "_data_collection_01": "We will/may collect personal data about you: When you visit and access our website; When you submit any job application or form, including but not limited to application forms or other forms related to any of our job postings; When you interact with us by phone (which may be recorded), letter, fax, face-to-face meeting, interview, social media platform, email or through the website. It includes but is not limited to cookies we may deploy when you visit and access our website; When you provide documents or information about your interaction with us; When you provide us with feedback or respond to a survey; When you submit your personal data to us for any reason. The above is not comprehensive and lists some common situations where personal data may be collected.",
    "_data_collection_02": "We may collect personal data about you from you, our affiliates, third parties and other sources, including but not limited to business partners (such as logistics or payment service providers), credit or rating agencies, marketing service providers or partners, referral or loyalty programs, other users of our services or publicly available or government data sources.",
    "_data_collection_03": "In some cases, you may provide us with personal data of other people (such as your family or friends or people in your contact list). If you provide us with their personal data, you represent and warrant that you have obtained their consent to process their personal data in accordance with this policy.",

    "_personal_data_collection_title": "3. What personal data does TikTokShop collect?",
    "_personal_data_collection_01": "Personal data that TikTokShop may collect includes, but is not limited to: Image and biometric data, including photos, audio or video recordings; Gender; Education, employment and salary history (if applicable); Other information included and collected in your employment application and related materials, including any referral information provided to us; Marketing and communication data, such as your preferences for receiving marketing from us and third parties, your communication preferences and communication history with us, our service providers and other third parties; Geographic or location data; Any other information provided about you when you visit, access and interact with us or the website; Aggregate data about the content you engage with.",
    "_personal_data_collection_02": "You agree not to submit any inaccurate or misleading information to us, and you agree to notify us of any inaccuracies or changes to such information. We reserve the right to request further documentation to verify any information you provide.",
    "_personal_data_collection_03": "We may have access to your information if you register as a user of our Platform using your social media account (â€œSocial Media Accountâ€), link your TikTokMall account to your Social Media Account, or use any TikTokMall social media features that have been voluntarily provided to your Social Media Account provider in accordance with the policies of such provider. Any such personal data will always be managed and used in accordance with this Policy.",
    "_personal_data_collection_04": "If you do not want us to collect the above information/personal data, you may opt-out by notifying our Data Protection Officer in writing. For more information on opt-out, please see the section below titled â€œHow can you withdraw your consent, delete, request access to, or modify the information you have provided to us?â€. Please note, however, that opting out or withdrawing your consent for us to collect, use, or process your personal data may affect your use of the Services and Platform. For example, opting out of location information collection will result in its location-based features being disabled.",

    "_collection_of_other_info_title": "4. Collection of other information:",
    "_collection_of_other_info_01": "Like most websites and mobile applications, the information sent by your device may include data about you recorded by the web server when you browse our website. It typically includes, but is not limited to, your Internet Protocol (IP) address, computer/mobile device operating system and browser type, mobile device type, characteristics of your mobile device, unique device identifier (UDID) or mobile device identifier (MEID) for your mobile device, the address of the referring website (if any), and the pages you visit on our website and mobile application and the time of your visit, and sometimes \"cookies\" (which can be disabled using your browser preferences) to help the website remember your last visit. This information is also included in anonymous statistics so that we can understand how visitors use our website.",
    "_collection_of_other_info_02": "Our mobile applications may use technologies such as GPS, Wi-Fi, etc. to collect precise information about the location of your mobile device. We collect, use, disclose and process this information for one or more purposes, including but not limited to location-based services you request in order to provide you with relevant content based on your location or allow you to share your location with other users of some of the services under our mobile application. For most mobile devices, you can revoke your permission for us to obtain your location information through your device settings. If you have any questions about disabling location services on your mobile device, please feel free to contact your device service provider or manufacturer.",
    "_collection_of_other_info_03": "In some cases, we may collect certain types of sensitive information, such as health/medical information (including disability status), trade union membership information, religion, race or ethnicity, and criminal convictions and offenses, where permitted by local law or with your consent. The collection and use of such information is only for specific purposes and as permitted by law, such as conducting background checks or complying with applicable policies and legal obligations.",

    "_cookies_title": "5. Cookies:",
    "_cookies_01": "We or our authorized service providers and advertising partners may occasionally use \"cookies\" or other features that allow us or third parties to collect or share information about your use of our website or services. These features help us improve our website and the services we provide, and enable our advertising partners and us to provide you with more relevant content, including through remarketing. \"Cookies\" are identifiers stored on your computer or mobile device that are used to record data about your computer or device, how and when you use or visit a website, how many people, and other activities within our website. We may link cookie information to personal data, and cookies are also linked to information about which web pages you have visited. This information is intended to provide content based on your interests, enable our third-party advertising partners to place advertisements on websites across the Internet, perform data analysis and monitor website usage.",
    "_cookies_02": "You can refuse the use of cookies by selecting the appropriate settings on your browser. However, please note that if you do this, you may not be able to use and access the full functionality of our website. Please note that cookie-based opt-outs may not be effective on mobile applications. However, you can opt-out of personalized advertising on certain mobile applications by following the instructions for Android and iOS.",

    "_use_of_information_title": "6. How do we use the information you provide to us?",
    "_use_of_information_01": "6.1. We may collect, use, disclose and process your personal data for one or more of the following purposes: Consider and process your application; Provide you with job opportunities that may be of interest to you, including job opportunities with and its affiliates or related companies; Administer, operate, provide and administer the use of the Website; Customize your experience by providing you with a quick way to submit information to us; Enforce our Terms of Service or any applicable end user license agreement; Protect personal safety and the rights, property or safety of ourselves, our employees and others; For identification and verification; Maintain and manage any software updates and other updates and support that may be required from time to time to ensure the smooth operation of the Website; Process or respond to any inquiries from you (or purportedly from) you; Contact or communicate with you about job opportunities by voice call, SMS, fax, email and postal mail to administer the Website and provide information related to the administration of the Website. You acknowledge and agree that this method of communication may involve the disclosure of certain personal data about you by including information on the outer shell of the envelope/mailing package; Conduct research, analysis and development activities (including but not limited to data analysis, surveys, technology development and analysis) to analyze how you use the Website in order to improve and enhance the Website; Permit audits and surveys to verify the size and composition of our target audience and understand their experience with the Website; For marketing purposes and in this regard to send you information and materials related to job opportunities that TikTokMall and its affiliates or related companies may have, whether such job listings exist now or are created in the future by post or email. You may unsubscribe from receiving marketing information at any time using the unsubscribe function in the marketing materials. We, as long as our affiliates may use your contact information to send newsletters or marketing materials; To respond to legal process or comply with any applicable legal, governmental or regulatory requirements in any relevant jurisdiction or where we believe in good faith that such disclosure is necessary, including but not limited to meeting the requirements of any legal request binding on TikTokMall or its related companies or affiliates or responding to legal claims; Providing statistics and research for internal and statutory reporting and record keeping requirements; Performing due diligence or other screening activities (including but not limited to background checks) in accordance with legal or regulatory obligations or risk management procedures that may be required by law or that we may have in place; Where applicable, establishing an employment relationship with you and enforcing and administering any related obligations, benefits and policies; Reviewing our website; Preventing or investigating any fraud, illegal activity, omissions or misconduct, whether related to your use of the Website or any other matter arising from your relationship with us, and whether there is any suspicion of the foregoing; Storing, hosting and backing up (whether for disaster recovery or otherwise) your personal data, whether in or outside your jurisdiction; Any other purpose that we notify you of when you obtain your consent. (collectively, the â€œPurposesâ€).",
    "_use_of_information_02": "6.2. As the purposes for which we will/may collect, use, disclose or process your personal data depend on the situation at hand, such purposes may not appear above. However, unless privacy laws permit the processing of applicable data without your permission, we will inform you of such other purposes after obtaining your consent.",
    "_use_of_information_03": "6.3. You acknowledge, consent and agree that we may access, preserve and disclose your personal information and content if required by law or pursuant to a court order or any government or regulatory authority with jurisdiction over TikTokShop or its affiliates or in good faith belief that such access protection or disclosure is reasonably necessary to: (a) comply with legal process; (b) comply with the request of any government or regulatory authority with jurisdiction over TikTokMall or its related affiliates; (c) enforce our Terms of Service or this Privacy Policy; (d) respond to any threatened or actual claim against TikTokMall or its related affiliates, or other claim that any content infringes the rights of a third party; (e) respond to your customer service requests; (f) protect the rights, property or personal safety of TikTokMall or its related affiliates, its users and the public.",

    "_data_retention_and_security_title": "7. What information do we retain and how does TikTokShop protect user information?",
    "_data_retention_and_security_01": "7.1. We implement a variety of physical, administrative and electronic security measures to ensure the reasonable security of your personal data on our systems. User personal data is contained behind secure networks and is only accessible to a limited number of employees who have special access rights to such systems.",
    "_data_retention_and_security_02": "7.2. We will retain personal data in accordance with the Privacy Act and other applicable laws, including as necessary to achieve the purposes for which the data was collected, to provide our services, to resolve disputes, to establish legal defenses, to pursue legitimate business purposes, to enforce our agreements, and to comply with applicable laws, including maintaining accurate employment, wage, tax or other records. That is, we will destroy or anonymize your personal data when we reasonably determine that (i) we no longer have a relationship with you, (ii) retaining such personal data no longer serves the purpose of retaining that personal data set; (iii) it is no longer necessary to retain for any legal or business purpose. If you withdraw your employment application, stop using the Site, or your permission to access or use the Site is terminated, and otherwise terminate your relationship with us, we may continue to store, use and disclose your personal data in accordance with this Privacy Policy and our obligations under the Privacy Act. We may process your personal data securely without further notice, subject to applicable law.",
    "_disclosure_to_external_parties_title": "8. Does TikTokMall disclose information collected from visitors to external parties?",
    "_disclosure_to_external_parties_01": "8.1. In the course of conducting our business, we will/may need to use, process, disclose and transfer your personal data to our third-party service providers, agents and our affiliates or related companies and other third parties; These third parties may be located in or outside Singapore for one or more of the above purposes. These third-party service providers, agents, affiliates, related companies and other third parties will process your personal data on our behalf or otherwise to achieve one or more of the above purposes. We strive to ensure that third parties and our affiliates protect your personal data from unauthorized access, collection, use, disclosure, processing or similar risks. We only retain your personal data for the period necessary for the above purposes. These third parties include but are not limited to:",
    "_disclosure_to_external_parties_01a": "Our subsidiaries, affiliates and related companies.",
    "_disclosure_to_external_parties_01b": "Buyers or sellers with whom you transact or interact on the platform, or buyers or sellers related to your use of the services for the above purposes.",
    "_disclosure_to_external_parties_01c": "Other users who use our platform for one or more of the above purposes.",
    "_disclosure_to_external_parties_01d": "Contractors, agents, service providers and other third parties we use to support our business. These include, but are not limited to, those who provide administrative or other services to us, such as mailing companies, logistics service providers, financial service providers, advertising and marketing partners, telecommunications companies, information technology companies and data centers.",
    "_disclosure_to_external_parties_01e": "Other governmental or regulatory authorities with jurisdiction over TikTokMall or as permitted by Section.",
    "_disclosure_to_external_parties_02": "A buyer or other successor in the event of a merger, divestiture, reorganization, dissolution or other sale or transfer of some or all of TikTokShop's assets (whether as a going concern or as part of bankruptcy, liquidation or similar proceedings), where personal data held by TikTokMall about users of our services is an asset transferred; or a party to a transaction involving business assets of TikTokMall or any of its affiliates or related companies;",
    "_disclosure_to_external_parties_03": "Third parties to whom we disclose for one or more purposes, who in turn collect and process your personal data for one or more purposes.",
    "_disclosure_to_external_parties_04": "8.2. We may share user information, including statistical and demographic data, and information about their use of the Services with advertising partners and third-party advertising, remarketing and other program providers.",
    "_disclosure_to_external_parties_05": "8.3. For the avoidance of doubt, if the Privacy Act or other applicable law permits organizations such as us to collect, use or disclose your personal data without your consent, the permission granted by that law will continue to apply. Consistent with the above, we may use your personal data for recognized legal reasons, including compliance with our legal obligations, performance of our contract with you, and legitimate interests, in accordance with applicable law. We use these reasons to offset any damage to your data protection rights or, where necessary, in connection with legal claims.",
    "_disclosure_to_external_parties_06": "8.4. Personal data transmitted to or contained on this website may be unlawfully intercepted or accessed by third parties, the technology may malfunction or fail to work as intended, or information may be accessed, abused or misused by unauthorized persons due to our negligence. However, we will deploy reasonable security measures to protect your personal data as required by the Privacy Act; however, absolute security cannot be guaranteed, for example, but not limited to, when malicious and sophisticated hackers cause unauthorized disclosure through no fault of ours.",
    "_disclosure_to_external_parties_07": "8.5. TikTokShop allows you to share videos from YouTube ('YouTube Content') in the TikTokShop live broadcast feature. To do this, TikTokMall uses the YouTube API service provided by YouTube. Use Sharing YouTube Content.",
    "_disclosure_to_external_parties_08": "8.6. As set out in the TikTokShop Terms of Service, a User (including any employee, agent, representative or any other person acting on behalf of or on behalf of such User) who possesses another User's personal data through the use of the Service (the 'Recipient') hereby agrees that they will comply with all privacy laws applicable to any such data, including any collection, processing, storage or transmission of such data.",
    "_disclosure_to_external_parties_09": "8.7. Notwithstanding anything herein, the Seller (including any employee, agent, representative or any other person acting on behalf of or on behalf of such User) shall comply with all applicable privacy laws in relation to any Buyer information received from TikTokMall.",
    "_disclosure_to_external_parties_09a": "8.7.1. The Buyer's personal data shall not be used without the prior written consent of the Buyer and TikTokShop, except as reasonably necessary to respond to the Buyer's inquiries and to respond, process, process or complete the transaction. The use of such information to contact Buyers outside the TikTokMall platform should be avoided.",
    "_disclosure_to_external_parties_09b": "8.7.2. The TikTokShop platform will not disclose the Buyer's personal data to any unauthorized third party without the prior written consent of the Buyer and TikTokShop.",
    "_disclosure_to_external_parties_09c": "8.7.3. The TikTokShop platform will take adequate security measures to protect the personal data of each TikTokMall user it holds, retain the data only for the necessary period required for the above purposes and privacy laws, and delete or return the data to TikTokMall upon any request from TikTokMall or within a reasonable time after the completion of the transaction, and notify TikTokMall's personal data protection officer in the event of any potential data breach or other loss of such user data.",

    "_policy_on_children_title": "9. Our Policy on Children",
    "_policy_on_children_description": "The Services are not intended for children under the age of 13. We do not intentionally collect or maintain personal data or non-personally identifiable information from anyone under the age of 13, and no part of our platform is directed to children under the age of 13. We will delete and remove any personal information that we believe is submitted by any child under the age of 13. In some jurisdictions, the age limit may be higher under applicable law, in which case we comply with the applicable age limit.",

    "_third_party_information_title": "10. Information collected by third parties:",
    "_third_party_information_01": "10.1. Our platform uses Google Analytics, a web analytics service provided by Google, Inc. ('Google'). Google Analytics uses cookies (text files placed on your device) to help the Platform analyze how users use the Platform. The information generated by the cookie about your use of the Platform (including your IP address) will be transmitted to and stored on Google servers in the United States. Google will use this information for the purpose of evaluating your use of the Platform, compiling reports on website activity for website operators and providing other services relating to website activity and internet usage. Google may also transfer this information to third parties where required to do so by law, or where such third parties process the information on Google's behalf.",
    "_third_party_information_02": "10.2. From time to time, third parties and we may make software applications available for download through the Platform or Services for your use. These applications may separately access and allow third parties to view your personally identifiable information, such as your name, your user ID, your device's IP address or other information, such as any cookies that may have been previously installed by you or that have been installed for you by third-party software applications or websites. In addition, these applications may ask you to provide additional information directly to the third party. The third-party products or services offered through these applications are not owned or controlled by TikTokMall. We encourage you to read the terms and other policies posted by such third parties on their websites or elsewhere.",

    "_disclaimer_security_title": "11. Disclaimer on Security and Third-Party Websites:",
    "_disclaimer_security_01": "11.1. We do not guarantee the security of your personal data and other information you provide on third-party websites. We implement various security measures to maintain the security of your personal data in our possession or control. Your personal data is contained behind secure networks and is only accessible by a limited number of people who have special access rights to such systems and we keep your personal data confidential. When you access your personal data, we provide a secure server. All personal data or sensitive information you provide is encrypted into our databases and can only be accessed as described above.",
    "_disclaimer_security_02": "11.2. In order to provide added value, we may select various third-party websites to link to the Website and frame within the Website. These linked websites have separate and independent privacy policies and security arrangements. Even if the third party is affiliated with us, we have no control over these linked websites, privacy and data collection practices that are independent of us. We may not receive data collected by such third-party websites (even if offered on or through our website).",
    "_disclaimer_security_03": "11.3. Therefore, we have no responsibility or liability for the content, security arrangements (or lack thereof) and activities of these linked websites. These linked websites are only for your convenience and you access them at your own risk. To protect your information, we recommend that you carefully read the privacy policies of all third-party services you visit. Nonetheless, we seek to protect the integrity of our website and the links placed on each website. We therefore welcome any feedback on these linked websites (including, but not limited to, whether a particular link works).",

    "_overseas_transfer_title": "12. Will TikTokShop transfer your information overseas?",
    "_overseas_transfer_description": "Your personal data and information may be transferred to, stored or processed outside of your country. Most of your personal data will be processed in the UK where our servers are located, and we will only transfer your information overseas in accordance with privacy laws.",

    "_withdrawal_of_consent_title": "13.1 Withdrawal of consent:",
    "_withdrawal_of_consent_01": "13.1.1. You may withdraw your consent to the collection, use and disclosure of your personal data in our possession or control by sending an email to our Personal Data Protection Officer. However, your withdrawal of consent may mean that we cannot continue to evaluate your application and any information you have provided.",
    "_withdrawal_of_consent_02": "13.1.2. When you share YouTube content, in addition to withdrawing your consent to us by email in accordance with Section 13.1.1.",

    "_requests_access_or_correct_title": "13.2. Requests to access or correct personal data",
    "_requests_access_or_correct_01": "13.2.1. If you have an account with us, you can personally access and correct your personal data currently in our possession or control through the account settings page of this platform. If you do not have an account with us, you can request access to and correction of your personal data currently in our possession or control by submitting a written request to us. We need you to provide sufficient information to determine your identity and the nature of your request so that we can process your request. Therefore, please send your written request to our Personal Data Protection Officer.",
    "_requests_access_or_correct_02": "13.2.2. We may charge you a reasonable fee to process your request to access your personal data. If we choose to charge, we will provide you with a written estimate of the fees we will charge. Please note that we are not required to respond to or process your access request unless you agree to pay the fee.",
    "_requests_access_or_correct_03": "13.2.2. We reserve the right to refuse to correct your personal data in accordance with the provisions of the Privacy Act, which requires and authorizes organizations to refuse to correct personal data in the circumstances described.",

    "_other_questions_concerns_or_complaints_title": "14. Other questions, concerns or complaints:",
    "_other_questions_concerns_or_complaints_01": "If you have any questions or concerns about our privacy practices, please feel free to contact us at.",
    "_other_questions_concerns_or_complaints_02": "Please include your name, contact information, and the nature of your request so that we can respond to your letter appropriately."
  },

  "category_page": {
    "_all_category": "All categories",
    "_home": "Home",
    "_price_range": "Price range",
    "_branding": "Branding:",
    "_sort_by": "Sort by:",
    "_most_expensive": "Most expensive",
    "_cheapest": "Cheapest"
  },

  "shop_page": {
    "_all_shop": "All shops",
    "_shop": "Shops",
    "_total": "Total",
    "_search": "Search....",
    "_newest": "Newest",
    "_visit_shop_button": "Visit shop",
    "_total_product": "Total products",
    "_shop_since": "Shop since",
    "_email": "Email",
    "_details": "Details",
    "_view": "View",
    "_shop_home": "Shop home",
    "_best_selling": "Best selling",
    "_all_product": "All products",
    "_new_arrival": "New arrival products",
    "_best_selling_product": "Best selling products"
  },

  "product_detail": {
    "_comments": "Comments",
    "_seller": "Seller",
    "_price": "Price",
    "_quantity": "Quantity",
    "_total_price": "Total price",
    "_available": "Available",
    "_add_to_cart": "Add to cart",
    "_product_details": "Product details",
    "_all_comments": "All comments",
    "_related_products": "Related products"
  },

  "instrument_panel": {
    "_instrument_panel": "Instrument panel",
    "_purchase_history": "Purchase history",
    "_wallet": "My Wallet",
    "_manage_profile": "Manage profile",
    "_logout": "Logout",
    "_customer": "Customer",
    "_product": "Products",
    "_in_your_shipping_cart": "In your shipping cart",
    "_in_your_order": "In your order",
    "_your_order": "Your orders",
    "_address_title": "Set default shipping address",
    "_set_default": "Set to default"
  },

  "purchase_history": {
    "_purchase_history": "Purchase history",
    "_show": "Show",
    "_status": "Status",
    "_start_date": "Start date",
    "_end_date": "End date",
    "_order_no": "Order no",
    "_order_status": "Order status",
    "_price": "Price",
    "_quantity": "Quantity",
    "_delivery": "Delivery",
    "_payment": "Payment",
    "_created_at": "Created at",
    "_action": "Action",
    "_detail": "Details",
    "_pay_button": "Pay",
    "_cancel_button": "Cancel",
    "_purchase_history_detail": "Purchase history detail",
    "_invoice": "Invoice",
    "_invoice_no": "Invoice no",
    "_delivery_type": "Delivery type",
    "_payment_status": "Payment status",
    "_sub_total": "Subtotal",
    "_total_price": "Total price"
  },

  "my_wallet": {
    "_my_wallet": "My wallet",
    "_frozen_balance": "Frezen Balance",
    "_total_balance": "Total Balance",
    "_offline_wallet_recharge": "Offline Wallet Recharge",
    "_transaction_title": "Transaction details",
    "_id": "ID",
    "_transaction": "Transaction",
    "_amount": "Amount",
    "_coin_type": "Coin type",
    "_date": "Date",
    "_top_up_title": "Top-Up Your Wallet Balance",
    "_select_type": "Select type",
    "_transaction_id": "Transaction ID",
    "_transaction_id_placeholder": "Enter transaction ID....",
    "_update_recharge_voucher": "Update recharge voucher",
    "_upload_button": "Upload",
    "_recharge_into_title": "Recharge information",
    "_amount_conversion_rate": "Amount conversion rate",
    "_account_address": "Account address",
    "_recharge_button": "Recharge",
    "_submiting_button": "Submiting...."
  },

  "manage_profile": {
    "_my_profile": "My profile",
    "_upload_logo": "Upload logo",
    "_select_new": "Select new",
    "_first_name": "First name",
    "_first_name_placeholder": "Enter first name....",
    "_last_name": "Last name",
    "_last_name_placeholder": "Enter last name....",
    "_phone_number": "Phone number",
    "_phone_number_placeholder": "Enter phone number....",
    "_email": "Email",
    "_email_placeholder": "Enter email address....",
    "_username": "Username",
    "_username_placeholder": "Enter usename....",
    "_password": "Password",
    "_password_placeholder": "Enter password....",
    "_confirm_password": "Confirm password",
    "_confirm_password_placeholder": "Confirm password....",
    "_update_profile_button": "Update profile",
    "_submiting_button": "Submiting....",
    "_payment_setting": "Payment setting",
    "_payment_title": "Virtual currency payment method",
    "_wallet_address": "Wallet address USDT",
    "_wallet_address_placeholder": "Enter your wallet address....",
    "_bank_payment_method": "Bank payment method",
    "_bank_name": "Bank name",
    "_bank_name_placeholder": "Enter bank name....",
    "_bank_account_name": "Bank account name",
    "_bank_account_name_placeholder": "Enter bank account name....",
    "_bank_account_number": "Bank account number",
    "_bank_account_number_placeholder": "Enter bank account number....",
    "_update_button": "Update"
  },

  "shop_sidebar": {
    "_comment": "Comment:: This is for shop sidebar",
    "_dashboard": "Dashboard",
    "_product": "Product",
    "_all_product": "All product",
    "_apply_new_product": "Apply new",
    "_shop_management": "Shop management",
    "_order_management": "Order management",
    "_finance": "Finance",
    "_wallet": "Wallet",
    "_recharge_history": "Recharge history",
    "_withdraw_history": "Withdraw history",
    "_notification": "Notification",
    "_contact_us": "Contact us",
    "_member_only": "Member only",
    "_apply_VIP_product": "Apply VIP product"
  },

  "shop_management": {
    "_comment": "Comment:: This is for shop management page",
    "_title": "Basic information",
    "_upload_logo": "Upload logo",
    "_upload_cover": "Upload cover",
    "_select_new": "Select new",
    "_shop_name": "Enter shop name",
    "_shop_name_placeholder": "Enter shop name....",
    "_username": "Username",
    "_username_placeholder": "Enter username....",
    "_phone_number": "Phone number",
    "_phone_number_placeholder": "Enter phone number....",
    "_email": "Email",
    "_email_placeholder": "Enter email....",
    "_password": "Password",
    "_password_placeholder": "Enter password....",
    "_status": "Status",
    "_remark": "Remark",
    "_remark_placeholder": "Enter remark....",
    "_social_media_title": "Social media",
    "_name": "Name",
    "_name_placeholder": "Enter name....",
    "_link": "Link",
    "_link_placeholder": "Enter link....",
    "_add_button": "Add",
    "_back_button": "Back",
    "_social_media_detail": "Social media detail",
    "_save_button": "Save changes",
    "_saving_button": "Saving...."
  },

  "wallet_management": {
    "_comment": "Comment:: This is for Wallet management page",
    "_wallet_balance": "Wallet balance",
    "_recharged": "Recharged",
    "_withdrawal": "Withdrawal",
    "_frozen_balance": "Frozen balance",
    "_withdrawal_balance": "Withdrawal balance",
    "_finance": "Finance",
    "_wallet": "My wallet",
    "_withdraw_title": "Transfer Wallet Balance to Your Account",
    "_account_address": "Account address",
    "_account_address_placeholder": "Enter account address....",
    "_withdraw_info": "Withdraw information",
    "_minimum_withdrawal": "Minimum withdrawal",
    "_maximum_withdrawal": "Maximum withdrawal",
    "_apply_withdraw": "Apply for withdrawal"
  },

  "global": {
    "_apply_button": "Apply now",
    "_edit_button": "Edit",
    "_delete_button": "Delete",
    "_close_button": "Close",
    "_save_button": "Save",
    "_saving_button": "Saving....",
    "_address": "Address",
    "_postal_code": "Postal code",
    "_postal_code_placeholder": "Enter postal code....",
    "_city": "City",
    "_province": "Province",
    "_country": "Country",
    "_telephone": "Telephone",
    "_telephone_placeholder": "Enter telephone....",
    "_email": "Email",
    "_email_placeholder": "Enter email....",
    "_contact_person": "Contact person",
    "_contact_person_placeholder": "Enter contact person...."
  }
}
