{
  "homePage": {
    "_about_our_product": "À propos de l'affichage de nos derniers produits",
    "_unique_service_experience": "Expérience de service unique",
    "_products": "Produits",
    "_shops": "Boutiques",
    "_search": "Rechercher",
    "_search_placeholder": "Rechercher....",
    "_languages": "Langues",
    "_english": "Anglais",
    "_laos": "Laotien",
    "_vietnam": "Vietnamien",
    "_thai": "Thaïlandais",
    "_china": "Chinois",
    "_malaysia": "Malaisien",
    "_french": "Français",
    "_login_button": "Connexion",
    "_my_cart": "Mon panier",
    "_categories": "Catégories",
    "_best_selling": "Meilleures ventes",
    "_popular_products": "Produits populaires",
    "_recommended_products": "Produits recommandés",
    "_view_more_button": "Voir plus",
    "_be_seller": "Devenir vendeur",
    "_my_account": "Mon compte",

    "_footer_title": "Si vous êtes un détaillant, une marque ou une entreprise avec des produits à vendre, vous pouvez vendre sur TikTok sans seuil de fans.",
    "_details": "Détails",
    "_terms_conditions": "Termes et conditions",
    "_refund_policy": "Politique de remboursement",
    "_support_policy": "Politique d'assistance",
    "_privacy_policy": "Politique de confidentialité",
    "_subscribe": "S'abonner",
    "_email": "E-mail",
    "_email_placeholder": "Adresse e-mail....",
    "_subscribe_description": "Recevez les dernières mises à jour par e-mail. Vous pouvez vous désabonner à tout moment."
  },

  "myCartPage": {
    "_shipping_information": "Informations sur l'expédition",
    "_delivery_information": "Informations sur la livraison",
    "_payment": "Paiement",
    "_confirmation": "Confirmation",
    "_back_button": "Retour",
    "_continue_button": "Continuer",

    "_id": "ID",
    "_product": "Produit",
    "_price": "Prix",
    "_quantity": "Quantité",
    "_total": "Total",
    "_actions": "Actions",
    "_available": "Disponible",
    "_items": "Articles",
    "_sub_total": "Sous-total",

    "_add_new_address": "Ajouter une nouvelle adresse",
    "_add_address_title": "Créer une nouvelle adresse",
    "_update_address_title": "Mettre à jour l'adresse",
    "_address": "Adresse",
    "_address_placeholder": "Saisir l'adresse....",

    "_product_list": "Liste des produits",
    "_delivery_type": "Sélectionner le type de livraison",
    "_door_to_door": "Livraison à domicile",

    "_payment_title": "Choisir un mode de paiement",
    "_wallet_status": "Solde de votre portefeuille",
    "_i_agree": "J'accepte",
    "_abstract": "Résumé",

    "_confirmation_title": "Paiement réussi !",
    "_confirmation_description": "Paiement réussi !",
    "_continue_shopping_button": "Continuer vos achats"
  },

  "terms_conditions": {
    "_terms_condition_intro_title": "I. Introduction",
    "_terms_condition_01": "1.1. Bienvenue sur la plateforme de commerce électronique TikTokShop via l'interface du site web ou l'application mobile (TikTokShop). Avant d'utiliser le site web TikTokShop ou de créer un compte TikTokShop ('Compte'), veuillez lire attentivement les présentes Conditions de Service et les Procédures d'Exploitation de la Plateforme de Commerce Électronique TikTokShop afin de bien comprendre vos droits et obligations légaux envers TikTokShop, ses affiliés et ses filiales (ci-après dénommés 'TikTokShop', collectivement désignés par 'nous', 'notre'). Les 'Services' que nous fournissons ou proposons incluent (a) le site web TikTokShop, (b) les services fournis par le site web TikTokShop et le logiciel client TikTokShop disponible sur le site web TikTokShop, et (c) toutes les informations, liens, fonctionnalités, données, textes, images, graphiques, musiques, audios, vidéos (y compris les vidéos en direct diffusées en temps réel), messages, balises, contenus, programmes, logiciels, applications de service (y compris toute application de service mobile) ou autres matériaux disponibles sur le site web TikTokShop ou les services connexes du site web TikTokShop ('Contenu'). Toute nouvelle fonctionnalité ajoutée ou étendue aux Services est soumise aux présentes Conditions de Service. Ces Conditions de Service s'appliquent à votre utilisation des services fournis par TikTokShop.",
    "_terms_condition_02": "1.2. Les Services incluent des services de transaction en ligne qui connectent les consommateurs entre eux afin de fournir des opportunités commerciales entre les acheteurs ('Acheteurs') et les vendeurs ('Vendeurs') (collectivement, 'Amis', 'Utilisateurs' ou 'Parties'). Le contrat de vente réel est conclu directement entre l'acheteur et le vendeur. Les parties impliquées dans de telles transactions sont responsables du contrat de vente, des annonces de produits, des garanties de produits, etc., entre elles. TikTokShop n'intervient pas dans les transactions entre utilisateurs. TikTokShop peut ou non pré-sélectionner les utilisateurs ou le contenu ou les informations fournies par les utilisateurs. TikTokShop se réserve le droit de supprimer tout contenu ou information sur le site web TikTokShop conformément à la section 6.4 ci-dessous. TikTokShop ne garantit pas que les utilisateurs achèveront effectivement la transaction.",
    "_terms_condition_03": "1.3. Avant de devenir un utilisateur du site web TikTokShop, vous devez lire et accepter toutes les conditions générales énoncées et référencées dans les présentes Conditions de Service ainsi que la Politique de Confidentialité qui y est mentionnée.",
    "_terms_condition_04": "1.4. TikTokShop se réserve le droit de modifier, suspendre ou résilier tout ou partie du site web ou des services TikTokShop à tout moment, conformément aux exigences légales. La version bêta du service ou de ses fonctionnalités peut ne pas être exactement la même que la version finale.",
    "_terms_condition_05": "1.5. TikTokShop se réserve le droit de refuser votre demande d'ouverture de compte ou d'accès au site web ou aux services TikTokShop, conformément à la loi et aux présentes Conditions de Service. En utilisant les Services ou en créant un compte sur TikTokShop, vous acceptez et consentez à ces Conditions de Service et aux politiques supplémentaires qui y sont mentionnées. Si vous n'acceptez pas ces Conditions de Service, veuillez ne pas utiliser les Services ni visiter le site TikTokShop. Si vous êtes mineur ou avez une capacité juridique limitée selon les lois de votre pays/région, vous devez faire une demande pour un accompagnement ou un contrat selon les circonstances spécifiques avant de pouvoir ouvrir un compte ou utiliser les Services. Dans ce cas, un parent ou un tuteur légal (selon les circonstances spécifiques) doit vous aider à comprendre ou à accepter les termes de l'accord familial en votre nom. Si vous n'êtes pas sûr de votre âge et de votre capacité juridique, ou si vous ne comprenez pas ces Conditions l'assistance illimitée d'un parent ou d'un tuteur légal. Si vous êtes un parent ou un tuteur légal d'un mineur ou d'une personne ayant une capacité juridique limitée, vous acceptez les présentes Conditions de Service en leur nom et êtes responsable de l'ensemble du processus d'utilisation du compte TikTokShop ou des Services, sauf indication contraire conformément aux dispositions légales du cas individuel et aux exigences légales applicables.",

    "_privacy_title": "II. Confidentialité",
    "_privacy_01": "2.1. TikTokShop attache une grande importance à la sécurité de vos informations. Afin de protéger les intérêts des utilisateurs, TikTokShop fournit une politique de confidentialité sur TikTokShop.vn, qui explique en détail les mesures de sécurité mises en place par TikTokShop. Veuillez consulter la Politique de Confidentialité pour savoir comment TikTokShop collecte et utilise les informations relatives aux comptes utilisateurs et/ou à l'utilisation des services ('Informations Utilisateur'). Ces Conditions d'Utilisation sont étroitement liées à la Politique de Confidentialité. En utilisant les Services ou en fournissant des informations sur le site TikTokShop, les utilisateurs : a. Autorisent TikTokShop à collecter, utiliser, publier et/ou traiter leur contenu, leurs données personnelles et leurs informations utilisateur comme indiqué dans la Politique de Confidentialité. b. Acceptent et reconnaissent que les informations fournies sur le site TikTokShop sont détenues conjointement par eux et TikTokShop ; c. Ne divulgueront pas directement ou indirectement les informations utilisateur à un tiers, ni ne permettront à un tiers d'accéder ou d'utiliser ces informations de quelque manière que ce soit.",
    "_privacy_02": "2.2. Si un utilisateur obtient des informations personnelles d'autres utilisateurs ('partie réceptrice') grâce à l'utilisation des Services, il accepte de (1) se conformer à toutes les lois et réglementations applicables concernant la sécurité des informations personnelles ; (i) permettre à l'utilisateur propriétaire des informations personnelles collectées par la partie réceptrice ('partie divulgatrice') de supprimer ses informations de la base de données de la partie réceptrice ; (ii) permettre à la partie divulgatrice d'examiner les informations collectées à son sujet conformément aux lois en vigueur ou si la loi l'exige.",

    "_liability_limitation": "III. Limitation de Responsabilité aux États-Unis",
    "_liability_limitation_01": "3.1. TikTokShop accorde aux utilisateurs des droits d'accès et d'utilisation des Services sous réserve des conditions énoncées dans les présentes Conditions d'Utilisation. Tout le contenu, les marques, les marques de service, les noms commerciaux, les logos et autres propriétés intellectuelles ('Propriété Intellectuelle') affichés sur le site TikTokShop appartiennent à TikTokShop et aux propriétaires tiers, selon le cas. Aucun utilisateur accédant au site TikTokShop n'est autorisé, directement ou indirectement, à utiliser ou reproduire toute Propriété Intellectuelle, ni à revendiquer un quelconque droit, titre ou intérêt sur celle-ci. En utilisant ou en accédant aux Services, vous acceptez de respecter les lois relatives aux droits d'auteur, aux marques de commerce et à toute autre réglementation protégeant les Services et le contenu du site TikTokShop. Vous acceptez de ne pas copier, distribuer, republier, transmettre, afficher publiquement, modifier, adapter, louer, vendre ou créer des œuvres dérivées de toute partie des Services ou du site TikTokShop. Vous ne pouvez pas copier ou modifier tout ou partie du site TikTokShop sur un serveur ou dans le cadre de tout autre site web sans l'accord écrit préalable de TikTokShop. En outre, vous acceptez de ne pas utiliser de robot.",
    "_liability_limitation_02": "3.2. TikTokShop autorise les liens depuis le site web d'un utilisateur vers le site TikTokShop, à condition que cela ne soit pas interprété comme une approbation ou une affiliation avec TikTokShop.",

    "_software_title": "IV. Logiciel",
    "_software_description": "Tout logiciel fourni par TikTokShop aux utilisateurs est soumis aux présentes Conditions d'Utilisation. TikTokShop se réserve tous les droits sur le logiciel qui ne sont pas expressément accordés dans ces conditions. Tout script ou code lié aux Services ou référencé par ceux-ci est concédé sous licence par un tiers propriétaire du script ou du code, et non par TikTokShop.",

    "_account_security_title": "V. Compte et Sécurité",
    "_account_security_01": "5.1. Certaines fonctionnalités de nos Services nécessitent l'inscription d'un compte en sélectionnant un nom d'utilisateur unique ('Nom d'Utilisateur') et un mot de passe, et en fournissant certaines informations personnelles. Vous pouvez utiliser votre compte pour accéder à d'autres produits, sites web ou services autorisés, affiliés ou partenaires de TikTokShop. TikTokShop ne vérifie pas et n'est pas responsable du contenu, des fonctionnalités, de la sécurité, des services, des politiques de confidentialité ou des pratiques des produits, sites web ou services liés. Lorsque vous utilisez votre compte pour accéder à ces services affiliés ou partenaires, les conditions d'utilisation de ces produits et services s'appliquent.",
    "_account_security_02": "5.2. Vous acceptez de (a) garder votre mot de passe confidentiel et de n'utiliser votre nom d'utilisateur et mot de passe que pour vous connecter, (b) vous assurer de vous déconnecter après chaque session de connexion sur le site TikTokShop, et (c) notifier immédiatement TikTokShop de toute utilisation non autorisée de votre compte, nom d'utilisateur et/ou mot de passe. Vous êtes responsable des activités effectuées sous votre nom d'utilisateur et votre compte, y compris toute perte ou tout dommage résultant d'une utilisation non autorisée du mot de passe ou du non-respect de ces conditions.",
    "_account_security_03": "5.3. Vous acceptez que TikTokShop se réserve le droit de supprimer immédiatement les comptes et noms d'utilisateur, ainsi que de retirer ou d'annuler tout contenu associé à ces comptes sur le site TikTokShop, pour toute raison, avec ou sans préavis. Les motifs de ces actions peuvent inclure (a) l'inactivité prolongée du compte, (b) la violation des conditions ou de l'esprit de ces Conditions d'Utilisation, (c) la participation à des activités illégales, frauduleuses, harcelantes ou menaçantes, (d) la possession de plusieurs comptes utilisateurs, (e) l'achat de produits sur le site TikTokShop à des fins commerciales, (f) l'achat en gros auprès d'un vendeur ou d'un groupe de vendeurs liés, (g) l'abus des codes de réduction ou des offres promotionnelles (y compris la vente de codes de réduction à des tiers et l'utilisation abusive de coupons sur le site TikTokShop), (h) tout comportement préjudiciable aux intérêts économiques des autres utilisateurs, tiers ou partenaires. L'utilisation de comptes à des fins illégales, frauduleuses ou abusives peut être signalée aux autorités compétentes conformément à la loi.",
    "_account_security_04": "5.4. Les utilisateurs peuvent demander la suppression de leur compte en notifiant TikTokShop par écrit. Toutefois, les utilisateurs restent responsables de toute transaction en cours (survenue avant ou après la demande de suppression) ou de toute expédition en lien avec le compte concerné. Les utilisateurs doivent contacter TikTokShop après la finalisation de toute transaction en suspens et respecter les Conditions d'Utilisation. Les utilisateurs sont responsables de leur demande de suppression de compte.",
    "_account_security_05": "5.5. Vous ne pouvez utiliser les Services et/ou créer un compte sur TikTokShop que si vous remplissez les conditions d'acceptation des présentes Conditions d'Utilisation.",

    "_terms_of_use_title": "VI. Conditions d'utilisation",
    "_terms_of_use_01": "6.1. La licence d'utilisation du site Web et des services TikTokShop est effective jusqu'à sa résiliation. La licence sera résiliée conformément aux présentes Conditions d'utilisation ou si l'utilisateur viole l'une des conditions énoncées dans ces Conditions d'utilisation. Dans ce cas, TikTokShop peut mettre fin à l'utilisation par l'utilisateur avec ou sans préavis.",
    "_terms_of_use_02": "6.2. Les utilisateurs ne doivent pas : (a) télécharger, publier, transmettre ou rendre disponible tout contenu illégal, nuisible, menaçant, abusif, harcelant, diffamatoire, offensant, obscène ou inapproprié ; (b) violer toute loi, droits de tiers ou la politique de prohibition/restriction des produits de TikTokShop ; (c) publier du contenu en présence de mineurs ou utiliser le service d'une manière qui nuit aux mineurs ; (d) usurper l'identité d'une personne ou d'une entité ou falsifier une affiliation ; (e) falsifier les en-têtes ou manipuler les formats pour masquer l'origine du contenu ; (f) supprimer les mentions de propriété du site Web TikTokShop ; (g) modifier, adapter ou créer des œuvres dérivées sans autorisation ; (h) s'engager dans un comportement frauduleux ou nuisible ; (i) utiliser abusivement les services ou mener des activités trompeuses ; (j) exploiter plusieurs comptes pour contourner les conditions ; (k) accéder aux comptes des utilisateurs via des logiciels ou du matériel non approuvés ; (l) interférer avec les catalogues ou les annonces des autres utilisateurs ; (m) collecter des données utilisateur non autorisées ; (n) télécharger ou transmettre des matériaux interdits, y compris des logiciels malveillants ; (o) perturber le service ou les systèmes associés ; (p) surcharger le service ; (q) violer les lois ou réglementations applicables ; (r) contourner les sanctions ou embargos ; (s) porter atteinte à la vie privée d'autrui ou harceler les autres ; (t) enfreindre les droits de propriété intellectuelle ; (u) lister des produits violant les droits de tiers.",
    "_terms_of_use_03": "6.3. Les utilisateurs comprennent que le contenu, qu'il soit publié publiquement ou transmis en privé, est sous l'entière responsabilité de son créateur. TikTokShop n'est pas responsable des erreurs, omissions ou dommages résultant du contenu généré par les utilisateurs.",
    "_terms_of_use_04": "6.4. TikTokShop se réserve le droit de filtrer, refuser ou supprimer tout contenu qui enfreint ces Conditions d'utilisation, viole la propriété intellectuelle ou est requis par la loi.",
    "_terms_of_use_05": "6.5. Les utilisateurs acceptent que TikTokShop puisse accéder, conserver ou divulguer des informations de compte si nécessaire pour se conformer aux procédures légales, faire respecter les Conditions d'utilisation, répondre aux plaintes ou protéger les droits et la sécurité de TikTokShop et de ses utilisateurs.",

    "_violation_of_term_title": "VII. Violation des Conditions d'Utilisation",
    "_violation_of_term_01": "7.1. Toute violation de cette politique peut entraîner diverses actions, y compris, mais sans s'y limiter : - Suppression des catalogues de produits ; - Restriction des droits d'utilisation du compte ; - Suspension et résiliation des comptes ; - Récupération des fonds ou biens obtenus par fraude, ainsi que des frais associés, tels que les frais d'expédition et les frais de paiement des commandes ; - Poursuites pénales ; - Recours civils, y compris des réclamations et/ou des mesures d'urgence temporaires ; - Autres actions ou recours conformément aux normes de la communauté, aux Conditions d'Utilisation ou aux politiques de TikTokShop.",
    "_violation_of_term_02": "7.2. Si vous identifiez un utilisateur enfreignant les Conditions d'Utilisation sur le site DHL.PS, veuillez contacter TikTokShop ici.",

    "_declaration_for_review": "VIII. Déclaration de Propriété Intellectuelle pour Révision",
    "_declaration_for_review_01": "8.1. Les utilisateurs sont des individus ou des organisations indépendants et ne sont en aucun cas affiliés à TikTokShop. TikTokShop n'est ni un agent ni un représentant des utilisateurs et ne détient ni ne possède aucun des produits vendus sur le site TikTokShop.",
    "_declaration_for_review_02": "8.2. Si vous êtes un titulaire de droits de propriété intellectuelle ('Titulaire de DPI') ou un représentant autorisé d'un titulaire de droits de propriété intellectuelle ('Représentant de DPI') et que vous pensez que vos droits ou ceux de vos clients sont potentiellement enfreints, veuillez utiliser le formulaire de plainte type ci-joint avec les documents valides prouvant l'existence et la propriété légale des droits de propriété intellectuelle du plaignant, les droits de propriété intellectuelle protégés sur le territoire concerné, ainsi que des preuves de violation des droits de propriété intellectuelle figurant dans la liste de réclamations spécifique. Envoyez-le à TikTokShop ici. Nous prendrons un délai raisonnable pour traiter les informations fournies.",

    "_order_payment_title": "IX. Commande et Paiement",
    "_order_payment_description": "9.1. TikTokShop prend en charge un ou plusieurs des modes de paiement suivants de temps à autre.",
    "_method_01": "Carte de crédit/débit ou paiement en plusieurs fois par carte de crédit Le paiement en plusieurs fois par carte de crédit est effectué via un canal de paiement tiers, et la liste des cartes acceptées dépend du canal de paiement que vous utilisez.",
    "_method_02": "Paiement à la livraison (COD) TikTokShop propose un service de paiement à la livraison dans certains pays. L'acheteur peut payer en espèces directement au transporteur lors de la réception des marchandises.",
    "_method_03": "Paiement par carte ATM domestique - banque en ligne Le mode de paiement par carte ATM domestique - banque en ligne ne s'applique qu'aux acheteurs ayant activé un lien bancaire en ligne (paiement en ligne) pour les cartes ATM domestiques. Les cartes VISA et Mastercard ne sont pas applicables.",
    "_order_payment_change_policy": "Les acheteurs peuvent uniquement modifier le canal de paiement avant le paiement.",
    "_order_payment_responsibility": "TikTokShop n'est pas responsable des pertes ou dommages subis par l'acheteur ou le vendeur en raison d'une saisie incorrecte des informations de livraison et/ou de paiement de la commande et/ou de l'utilisation de modes de paiement non répertoriés ci-dessus. TikTokShop se réserve le droit d'examiner la légalité du mode de paiement utilisé par l'acheteur et a le droit de suspendre la transaction jusqu'à confirmation de la légalité ou d'annuler la transaction concernée si la légalité ne peut être confirmée.",
    "_order_payment_method_of_payment": "Actuellement, TikTokShop ne peut payer les utilisateurs que par virement bancaire. Par conséquent, les utilisateurs doivent fournir des informations bancaires à TikTokShop pour recevoir le paiement, c'est-à-dire le paiement des produits vendus ou remboursés par TikTokShop.",

    "_account_balance_title": "X. Solde du Compte TikTokShop",
    "_account_balance_01": "10.1. Le solde du compte TikTokShop est une fonctionnalité fournie par TikTokShop ou ses prestataires de services autorisés pour aider à confirmer les revenus des ventes ou la valeur des remboursements pour les transactions de retour/remboursement. Cette valeur totale reconnue, déduction faite du montant payé, sera affichée dans le solde du compte TikTokShop.",
    "_account_balance_02": "10.2. Vous pouvez demander à recevoir la totalité du montant figurant dans votre solde de compte TikTokShop (jusqu'à la totalité du solde) en soumettant une demande de virement vers un compte bancaire ('Compte de Réception') contenant les informations fournies à TikTokShop ('Demande de Paiement'). TikTokShop peut également transférer automatiquement la valeur confirmée dans votre solde de compte TikTokShop vers votre Compte de Réception sur une base régulière en fonction de vos paramètres. TikTokShop n'effectue des virements que les jours ouvrables en fonction des horaires bancaires, et ces virements peuvent prendre jusqu'à 3 (trois) jours ouvrables pour être crédités sur le Compte de Réception.",
    "_account_balance_03": "10.3. Les revenus des ventes utilisant les services d'expédition pris en charge par la plateforme TikTokShop seront crédités au solde du compte TikTokShop 8 (huit) jours après la mise à jour du statut de livraison de la commande à 'Réussie' (pour les commandes TikTokShop), ou 48 jours après la mise à jour du statut à 'Expédiée' quelques heures après la réussite (pour les commandes hors TikTokShop Mall), ou après confirmation de réception par l'acheteur. Les remboursements des commandes en paiement à la livraison (COD) seront crédités au solde du compte TikTokShop dans un délai de 01 (un) jour ouvrable à compter de la date de réception de la demande de retour/remboursement.",
    "_account_balance_04": "10.4. Une fois qu'une demande de paiement est soumise, elle ne peut être ni modifiée ni annulée.",
    "_account_balance_05": "10.5. En cas d'erreur lors du traitement d'une transaction, vous acceptez d'autoriser TikTokShop à corriger l'erreur et à créditer ou débiter votre compte de paiement, à condition que la correction soit effectuée conformément aux lois applicables. Si TikTokShop ne peut pas créditer ou débiter le compte de paiement pour une raison quelconque, vous nous autorisez également à continuer à créditer ou débiter un autre compte bancaire ou mode de paiement que vous fournissez à TikTokShop après déduction des frais applicables, ou à déduire le crédit ou le débit et les frais associés du solde de votre compte TikTokShop, dans la limite autorisée par la loi.",
    "_account_balance_06": "10.6. Vous nous autorisez à effectuer des opérations de crédit ou de débit sur le montant confirmé dans votre solde de compte TikTokShop aux fins suivantes :\n(i). correction d'erreurs dans l'exécution de toute transaction ;\n(ii). si TikTokShop estime que vous avez effectué des transactions frauduleuses ou suspectes ;\n(iii). liées à toute perte, dommage ou inexactitude ;\n(iv). liées à tout bonus ou remboursement ;\n(v). liées à des frais impayés ;\n(vi). liées à la résolution de tout litige transactionnel, y compris toute indemnisation due à vous ou obtenue auprès de vous ;\n(vii). liées à des produits interdits ou rappelés par les autorités compétentes ;\n(viii). liées à toute modification de l'accord conclu entre l'acheteur et le vendeur.\nJ'ai lu ces Conditions d'Utilisation et j'accepte tous les termes suivants ainsi que toute modification ultérieure. En cliquant sur 'S'inscrire' ou 'S'inscrire avec Facebook' lors de l'enregistrement pour utiliser le site TikTokShop, je comprends que je crée une signature numérique, qui a la même valeur et la même efficacité que ma signature manuscrite.\nMise à jour le 22/12/2023.\nCette version est en vigueur à partir du 02 janvier 2024. Pour consulter la version précédente des Conditions d'Utilisation, veuillez cliquer ici."
  },

  "refund_policy": {
    "_return_refund_title": "1. Demande de retour/remboursement",
    "_return_refund_01": "Conformément aux termes et conditions de cette 'Politique de Remboursement et de Retour', qui font partie des 'Conditions d'utilisation', l'acheteur peut demander un retour des marchandises achetées (ci-après dénommées 'Produits') et/ou un remboursement avant l'expiration de la 'Période de Garantie de Performance TikTokShop' définie dans ces Conditions d'utilisation.",
    "_return_refund_02": "La 'Garantie de Performance TikTokShop' est un service fourni par TikTokShop, qui peut aider les utilisateurs à résoudre les conflits pouvant survenir lors du processus de transaction, à leur demande. Avant, pendant ou après l'utilisation de la Garantie de Performance TikTokShop, les utilisateurs peuvent résoudre les litiges par des négociations amiables ou demander l'assistance des autorités locales compétentes pour résoudre tout litige.",

    "_refund_condition_title": "2. Conditions de remboursement",
    "_refund_condition_description": "L'acheteur accepte que le remboursement puisse uniquement être demandé dans le cadre de la 'Garantie de Performance TikTokShop' ou de cette Politique de Remboursement et de Retour dans les cas suivants :",
    "_refund_condition_01": "(1). L'acheteur n'a pas reçu le produit",
    "_refund_condition_02": "(2). Le produit est défectueux et/ou endommagé lors de la livraison",
    "_refund_condition_03": "(3). Le vendeur envoie à l'acheteur un produit qui ne correspond pas aux spécifications convenues (par exemple, mauvaise taille, couleur, etc.)",
    "_refund_condition_04": "(4). Le produit reçu par l'acheteur ne correspond pas substantiellement à la description du produit publiée par le vendeur",
    "_refund_condition_05": "(5). Selon un accord privé conclu avec le vendeur, le vendeur doit envoyer sa confirmation de l'accord à TikTokShop à ce moment-là",
    "_refund_condition_application": "La demande de remboursement de l'acheteur doit être soumise via la plateforme TikTokShop. TikTokShop examinera chaque demande de l'acheteur au cas par cas et décidera à sa seule discrétion d'approuver ou non la demande de l'acheteur en fonction des conditions ci-dessus et des présentes Conditions d'utilisation.",
    "_refund_condition_lawsuit": "Lorsque l'acheteur engage une action en justice contre le vendeur, il peut fournir à TikTokShop un avis officiel du gouvernement concerné demandant à DHL de continuer à retenir les fonds d'achat pour la transaction litigieuse jusqu'à ce qu'une décision officielle soit rendue. TikTokShop peut, à sa seule discrétion, décider s'il est nécessaire de continuer à retenir les fonds d'achat.",

    "_item_conditions_title": "Conditions des articles pour un retour",
    "_item_conditions_01": "Votre article doit être inutilisé et contenir tous ses composants d'origine",
    "_item_conditions_03": "Dans son emballage d'origine (avec étiquettes, le cas échéant)",
    "_item_conditions_04": "En état de revente",
    "_item_conditions_05": "Avec une preuve d'achat",
    "_item_conditions_06": "Accompagné de tous les cadeaux offerts avec le produit",
    "_refund_process": "Les remboursements seront traités via le mode de paiement d'origine. Si vous avez payé en USDT ou ETH, veuillez prévoir un jour ouvrable pour que votre paiement apparaisse sur votre compte ; pour les virements bancaires, les remboursements peuvent prendre jusqu'à 30 jours, selon votre banque.",
    "_product_support_title": "Support produit",
    "_product_support_description": "Dans la plupart des cas, si vous rencontrez un problème avec un article, vous pouvez consulter notre site de support produit depuis chez vous pour voir si nous pouvons résoudre le problème. Vous y trouverez des FAQ sur le produit et notre entreprise, la livraison et le retrait, les retours et les remboursements.",
    "_problem_item_title": "Il y a un problème avec mon article",
    "_return_exchange_refund_01": "Si vous devez retourner votre article (dans les 15 premiers jours), nous vous proposerons un échange, un remplacement ou un remboursement.",
    "_return_exchange_refund_02": "Après cette période, tant que le produit est encore sous garantie, nous organiserons une réparation via nos agents professionnels de réparation, ou, si une réparation n'est pas possible, nous remplacerons ou échangerons votre article. Le moyen le plus rapide de retourner votre article est via nos centres d'entrepôt mondiaux dans 112 pays. Nous pouvons accepter la plupart des articles, sauf les articles volumineux, même s'ils ont été livrés à votre domicile. Trouvez votre magasin le plus proche. Si vous retournez un article volumineux, faites défiler vers le bas pour démarrer un chat en direct ou consultez notre lien d'assistance téléphonique.",
    "_precautions_title": "Précautions",
    "_precautions_01": "Certains articles, comme les aliments, les bijoux percés et les sous-vêtements, ne peuvent être échangés ou remboursés que s'ils sont défectueux. Notre site web indiquera quels articles ne sont pas remboursables.",
    "_dvd_music_software_return_title": "Retour des produits DVD, musique ou logiciels",
    "_dvd_music_software_return_01": "Si vous retournez des DVD, de la musique ou des logiciels, ils doivent être inutilisés et dans leur emballage d'origine scellé.",
    "_dvd_music_software_return_02": "Nous nous réservons le droit de réduire le montant de votre remboursement si l'article ou l'emballage est gravement endommagé.",
    "_dvd_music_software_return_03": "Nous pouvons demander le numéro de série du produit ou une information similaire pour vérifier que nous avons bien fourni l'article.",
    "_consumer_rights_01": "Bien entendu, rien de tout cela n'affecte vos droits de consommateur.",
    "_consumer_rights_02": "Si nous récupérons vos marchandises, nous les inspecterons avant de vous rembourser. Veuillez noter que si les marchandises ont été inspectées mais ne sont pas retournées comme décrit, nous nous réservons le droit de refuser un remboursement ou d'offrir un remboursement partiel en fonction de l'état des articles retournés.",
    "_faq_title": "FAQ",
    "_refund_duration_question": "Combien de temps prendra mon remboursement ?",
    "_refund_duration_01": "Si vous retournez l'article en magasin, nous pouvons vous rembourser immédiatement. Le traitement dans votre compte prend un jour ouvrable. Si vous avez payé par virement bancaire, le remboursement sera effectué via virement bancaire, ce qui peut prendre jusqu'à 30 jours selon votre banque.",
    "_return_conditions_reminder": "N'oubliez pas que tous les articles retournés doivent respecter notre politique de retour et être dans leur emballage d'origine, non utilisés et accompagnés d'une preuve d'achat.",
    "_proof_of_purchase_title": "Qu'est-ce qui compte comme preuve d'achat ?",
    "_proof_of_purchase_01": "Ces preuves incluent :",
    "_proof_of_purchase_02": "Reçu de caisse",
    "_proof_of_purchase_03": "Reçu électronique",
    "_proof_of_purchase_04": "Votre numéro de commande",
    "_proof_of_purchase_05": "Confirmation par e-mail",
    "_return_without_problem_title": "Puis-je retourner un produit sans problème ?",
    "_return_without_problem_01": "Ce produit peut être retourné dans n'importe quel magasin conformément à notre politique de retour."
  },

  "support_policy": {
    "_support_policy_title": "Clause de non-responsabilité et limitation de responsabilité",
    "_disclaimer_01": "Le service TikTokShop Global et toutes les informations, contenus, matériaux, produits (y compris les logiciels) et autres services inclus ou autrement mis à votre disposition via le service TikTokShop Global sont fournis par TikTokShop Global sur une base 'tel quel' et 'tel que disponible', sauf indication contraire écrite. TikTokShop Global ne fait aucune déclaration ni garantie, expresse ou implicite, quant au fonctionnement du service TikTokShop Global ou aux informations, contenus, matériaux, produits (y compris les logiciels) ou autres services inclus ou autrement mis à disposition via le service DHL.PS Global, sauf indication contraire écrite. Vous acceptez expressément que votre utilisation du service DHL.PS Global se fasse à vos propres risques.",
    "_disclaimer_02": "Dans toute la mesure permise par la loi, TikTokShop Global décline toute garantie, expresse ou implicite, y compris, mais sans s'y limiter, les garanties implicites de qualité marchande et d'adéquation à un usage particulier. TikTokShop Global ne garantit pas que le service TikTokShop Global, les informations, contenus, matériaux, produits (y compris les logiciels) ou produits inclus dans ou via le service TikTokShop Global, les serveurs TikTokShop Global ou les communications électroniques envoyées par TikTokShop Global soient exempts de virus ou d'autres composants nuisibles. Dans toute la mesure permise par la loi, TikTokShop Global n'assume aucune responsabilité quant à l'utilisation de tout service TikTokShop Global ou de toute information, contenu ou matériel.",
    "_website_policies": "Politiques du site Web, modifications et divisibilité",
    "_website_policy_01": "Veuillez consulter nos autres politiques publiées sur ce site Web, telles que notre politique tarifaire. Ces politiques s'appliquent également à votre utilisation du service TikTokShop Global. Nous nous réservons le droit de modifier notre site Web, nos politiques, nos conditions de service et ces conditions d'utilisation à tout moment.",
    "_website_policy_02": "Si l'une de ces conditions est jugée invalide, nulle ou inapplicable pour une raison quelconque, cette condition sera considérée comme dissociable et n'affectera pas la validité et l'applicabilité de toute autre condition restante.",
    "_website_info": "Notre site Web : https://tiktokshop.online",
    "_email_info": "E-mail : info@tiktokshop.online",
    "_software_terms_title": "Conditions supplémentaires du logiciel TikTokShop Global",
    "_software_terms_01": "Les conditions suivantes ('Conditions du logiciel') s'appliquent à tout logiciel (y compris toute mise à jour ou mise à niveau du logiciel) et à toute documentation associée que nous vous fournissons en relation avec le service TikTokShop Global ('Logiciel TikTokShop Global').",
    "_software_terms_02": "1. Utilisation du logiciel TikTokShop Global. Vous ne pouvez utiliser le logiciel TikTokShop que dans le but de vous permettre d'utiliser les services TikTokShop fournis par TikTokShop et comme autorisé par ces conditions d'utilisation et toute condition de service applicable. Vous ne pouvez incorporer aucune partie du logiciel DHL.PS dans un autre programme, compiler toute partie avec un autre programme, ou autrement copier (sauf pour exercer les droits accordés dans cette section), modifier, créer des œuvres dérivées, distribuer, transférer ou concéder sous licence des droits sur le logiciel TikTokShop Global en tout ou en partie.",
    "_software_terms_03": "2. Utilisation de services tiers. Lorsque vous utilisez le logiciel TikTokShop, vous pouvez également utiliser les services de tiers, tels que des opérateurs de téléphonie mobile ou des fournisseurs de logiciels mobiles. Votre utilisation de ces services tiers peut être soumise aux politiques distinctes, aux conditions d'utilisation et aux frais de ces tiers.",
    "_software_terms_04": "3. Interdiction d'ingénierie inverse. Vous ne pouvez pas désosser, décompiler, démonter, modifier ou contourner les mesures de sécurité associées au logiciel TikTokShop, en tout ou en partie.",
    "_software_terms_05": "4. Mises à jour. Nous pouvons fournir des mises à jour automatiques ou manuelles du logiciel DHL.PS à tout moment sans préavis.",
    "_software_terms_06": "5. Conflits. Si ces conditions d'utilisation entrent en conflit avec d'autres conditions DHL.PS ou de tiers (par ex., conditions de licence open source) applicables à toute partie du logiciel DHL.PS, ces autres conditions prévaudront dans la mesure du conflit avec le logiciel DHL.PS Global.",
    "_legal_process_title": "Comment signifier des assignations ou autres procédures légales",
    "_legal_process_01": "TikTokShop accepte la signification des assignations ou autres procédures légales uniquement via le service d'agent enregistré national de TikTokShop (CSC). Les assignations ou autres procédures légales peuvent être signifiées en les envoyant à CSC :",
    "_legal_process_email": "E-mail : info@tiktokshop.online",
    "_legal_process_info": "Veuillez également noter que fournir des informations détaillées et précises dès le départ facilitera le traitement efficace de votre demande. Ces informations incluront, par exemple, une adresse e-mail et/ou un numéro de carte bancaire pour les informations d'achat au détail ; le nom du vendeur, son adresse e-mail et le numéro de série de l'appareil ; ainsi que l'adresse IP et l'horodatage complet.",
    "_ip_infringement_title": "Notification et procédure pour les réclamations de violation de propriété intellectuelle",
    "_ip_infringement_01": "Si vous estimez que vos droits de propriété intellectuelle ont été violés, veuillez soumettre votre plainte en utilisant notre formulaire en ligne. Ce formulaire peut être utilisé pour signaler tous les types de réclamations de propriété intellectuelle, y compris, mais sans s'y limiter, les réclamations de droits d'auteur, de marques et de brevets.",
    "_ip_infringement_02": "Nous répondrons rapidement aux préoccupations des titulaires de droits concernant toute violation présumée et mettrons fin aux contrevenants récidivistes lorsque cela est approprié.",
    "_ip_infringement_03": "Nous proposons l'alternative suivante au formulaire en ligne uniquement pour les plaintes relatives aux droits d'auteur. Vous pouvez soumettre une réclamation écrite de violation du droit d'auteur à notre agent des droits d'auteur comme suit :",
    "_ip_infringement_04": "Les réclamations écrites de violation du droit d'auteur doivent inclure les informations suivantes :",
    "_ip_infringement_info_01": "• Une signature physique ou électronique d'une personne autorisée à agir au nom du propriétaire du droit d'auteur ;",
    "_ip_infringement_info_02": "• Une description de l'œuvre protégée par le droit d'auteur que vous prétendez avoir été violée ;",
    "_ip_infringement_info_03": "• L'identification de l'endroit où le matériel que vous prétendez être en infraction est situé sur le site ;",
    "_ip_infringement_info_04": "• Votre adresse, numéro de téléphone et adresse e-mail ;",
    "_ip_infringement_info_05": "• Une déclaration de votre part indiquant que vous avez une croyance de bonne foi que l'utilisation contestée n'est pas autorisée par le titulaire du droit d'auteur, son agent ou la loi ;",
    "_ip_infringement_info_06": "• Une déclaration de votre part, faite sous peine de parjure, selon laquelle les informations ci-dessus contenues dans votre notification sont exactes et que vous êtes le titulaire du droit d'auteur ou autorisé à agir en son nom."
  },

  "privacy_policy": {
    "_introduction_title": "1. Introduction",
    "_introduction_01": "Bienvenue sur le site web de la boutique TikTokShop (individuellement et collectivement, 'TikTokShop', 'nous', 'notre' ou 'nos'). TikTokMall prend au sérieux ses responsabilités en vertu des lois et réglementations applicables en matière de protection de la vie privée ('Lois sur la protection de la vie privée') et s'engage à respecter les droits et préoccupations des utilisateurs de notre site web et de notre application mobile TikTokShop ('Plateforme') (nous désignons la Plateforme et les services que nous fournissons tels que décrits sur la Plateforme comme les 'Services'). Les utilisateurs désignent les personnes qui enregistrent un compte chez nous pour utiliser les Services, y compris les acheteurs et les vendeurs (individuellement et collectivement, 'Utilisateurs', 'vous' ou 'votre'). Nous reconnaissons l'importance des données personnelles que vous nous confiez et estimons qu'il est de notre responsabilité de gérer, protéger et traiter correctement vos données personnelles. Cette politique de confidentialité ('Politique de confidentialité' ou 'Politique') est conçue pour vous aider à comprendre comment nous collectons, utilisons, divulguons et traitons les données personnelles que vous nous fournissez et que nous détenons sur vous, que ce soit actuellement ou à l'avenir, et pour vous aider à prendre une décision éclairée avant de nous fournir vos données personnelles.",
    "_introduction_02": "'Données personnelles' ou 'Données personnelles' désigne les informations relatives à un individu qui peut être identifié à partir de ces données seules ou en les combinant avec d'autres informations auxquelles une organisation a ou peut avoir accès, qu'elles soient vraies ou non. Des exemples courants de données personnelles incluent le nom, le numéro d'identification et les coordonnées.",
    "_introduction_03": "En utilisant les Services, en enregistrant un compte chez nous, en accédant à notre Plateforme ou aux Services, vous reconnaissez et acceptez que vous acceptez les pratiques, exigences et politiques décrites dans cette Politique de confidentialité. Vous consentez par la présente à la collecte, à l'utilisation, à la divulgation et au traitement de vos données personnelles comme décrit dans ce document. Si vous n'acceptez pas le traitement de vos données personnelles tel que décrit dans cette Politique de confidentialité, veuillez ne pas utiliser nos Services ni accéder à notre Plateforme. Si nous modifions notre Politique de confidentialité, nous vous en informerons en publiant ces modifications ou la Politique de confidentialité révisée sur notre Plateforme. Nous nous réservons le droit de modifier cette Politique de confidentialité à tout moment. Dans la mesure maximale permise par la loi applicable, vous pouvez utiliser les Services sur la Plateforme, y compris passer des commandes.",
    "_introduction_04": "Cette Politique s'applique conjointement avec d'autres avis, conditions contractuelles et conditions de consentement applicables à notre collecte, stockage, utilisation, divulgation et traitement de vos données personnelles et, sauf indication contraire expresse, elle n'a pas pour objet de remplacer ces avis ou conditions.",
    "_introduction_05": "Sauf indication contraire expresse, cette Politique s'applique aux acheteurs et aux vendeurs utilisant les Services.",

    "_data_collection_title": "2. Quand TikTokShop collecte-t-il des données personnelles?",
    "_data_collection_01": "Nous pouvons collecter des données personnelles vous concernant : Lorsque vous visitez et accédez à notre site web ; Lorsque vous soumettez une candidature à un emploi ou un formulaire, y compris mais sans s'y limiter, les formulaires de candidature ou d'autres formulaires liés à l'un de nos postes vacants ; Lorsque vous interagissez avec nous par téléphone (qui peut être enregistré), courrier, fax, réunion en face-à-face, entretien, plateforme de médias sociaux, e-mail ou via le site web. Cela inclut, mais sans s'y limiter, les cookies que nous pouvons déployer lorsque vous visitez et accédez à notre site web ; Lorsque vous fournissez des documents ou des informations sur votre interaction avec nous ; Lorsque vous nous faites part de vos commentaires ou répondez à une enquête ; Lorsque vous nous soumettez vos données personnelles pour toute raison. Ce qui précède n'est pas exhaustif et énumère quelques situations courantes où des données personnelles peuvent être collectées.",
    "_data_collection_02": "Nous pouvons collecter des données personnelles vous concernant auprès de vous, de nos affiliés, de tiers et d'autres sources, y compris, mais sans s'y limiter, des partenaires commerciaux (tels que les prestataires de services logistiques ou de paiement), des agences de crédit ou de notation, des prestataires ou partenaires de services marketing, des programmes de parrainage ou de fidélité, d'autres utilisateurs de nos services ou des sources de données publiques ou gouvernementales.",
    "_data_collection_03": "Dans certains cas, vous pouvez nous fournir les données personnelles d'autres personnes (telles que votre famille ou vos amis ou des personnes figurant dans votre liste de contacts). Si vous nous fournissez leurs données personnelles, vous déclarez et garantissez que vous avez obtenu leur consentement pour traiter leurs données personnelles conformément à cette Politique.",

    "_personal_data_collection_title": "3. Quelles données personnelles TikTokShop collecte-t-il?",
    "_personal_data_collection_01": "Les données personnelles que TikTokShop peut collecter incluent, mais sans s'y limiter : Données d'image et biométriques, y compris des photos, des enregistrements audio ou vidéo ; Genre ; Antécédents scolaires, professionnels et salariaux (le cas échéant) ; Autres informations incluses et collectées dans votre candidature et documents connexes, y compris toute information de référence fournie ; Données marketing et de communication, telles que vos préférences pour recevoir des offres marketing de notre part et de la part de tiers, vos préférences de communication et votre historique de communication avec nous, nos prestataires de services et d'autres tiers ; Données géographiques ou de localisation ; Toute autre information fournie vous concernant lorsque vous visitez, accédez et interagissez avec nous ou avec le site web ; Données agrégées sur le contenu avec lequel vous interagissez.",
    "_personal_data_collection_02": "Vous acceptez de ne soumettre aucune information inexacte ou trompeuse et vous acceptez de nous informer de toute inexactitude ou modification de ces informations. Nous nous réservons le droit de demander des documents supplémentaires pour vérifier toute information que vous fournissez.",
    "_personal_data_collection_03": "Nous pouvons avoir accès à vos informations si vous vous inscrivez en tant qu'utilisateur de notre Plateforme en utilisant votre compte de médias sociaux ('Compte de médias sociaux'), liez votre compte TikTokMall à votre Compte de médias sociaux ou utilisez toute fonctionnalité de médias sociaux de TikTokMall fournie volontairement à votre fournisseur de Compte de médias sociaux conformément aux politiques de ce fournisseur. Toute donnée personnelle de ce type sera toujours gérée et utilisée conformément à cette Politique.",
    "_personal_data_collection_04": "Si vous ne souhaitez pas que nous collections les informations/données personnelles ci-dessus, vous pouvez vous désinscrire en en informant par écrit notre Délégué à la Protection des Données. Pour plus d'informations sur le désabonnement, veuillez consulter la section ci-dessous intitulée 'Comment pouvez-vous retirer votre consentement, supprimer, demander l'accès ou modifier les informations que vous nous avez fournies ?'. Veuillez noter, cependant, que le refus ou le retrait de votre consentement pour la collecte, l'utilisation ou le traitement de vos données personnelles peut affecter votre utilisation des Services et de la Plateforme. Par exemple, refuser la collecte d'informations de localisation désactivera ses fonctionnalités basées sur la localisation.",

    "_collection_of_other_info_title": "4. Collecte d'autres informations:",
    "_collection_of_other_info_01": "Comme la plupart des sites Web et des applications mobiles, les informations envoyées par votre appareil peuvent inclure des données vous concernant enregistrées par le serveur Web lorsque vous naviguez sur notre site. Cela comprend généralement, mais sans s'y limiter, votre adresse de protocole Internet (IP), le système d'exploitation de votre ordinateur/appareil mobile et le type de navigateur, le type d'appareil mobile, les caractéristiques de votre appareil mobile, l'identifiant unique de l'appareil (UDID) ou l'identifiant de l'appareil mobile (MEID) pour votre appareil mobile, l'adresse du site Web de référence (le cas échéant), les pages que vous visitez sur notre site Web et application mobile, ainsi que l'heure de votre visite, et parfois des 'cookies' (qui peuvent être désactivés via les préférences de votre navigateur) pour aider le site à se souvenir de votre dernière visite. Ces informations sont également incluses dans des statistiques anonymes afin que nous puissions comprendre comment les visiteurs utilisent notre site Web.",
    "_collection_of_other_info_02": "Nos applications mobiles peuvent utiliser des technologies telles que le GPS, le Wi-Fi, etc., pour collecter des informations précises sur la localisation de votre appareil mobile. Nous collectons, utilisons, divulguons et traitons ces informations à une ou plusieurs fins, y compris, mais sans s'y limiter, les services basés sur la localisation que vous demandez afin de vous fournir un contenu pertinent en fonction de votre emplacement ou de vous permettre de partager votre localisation avec d'autres utilisateurs de certains services de notre application mobile. Pour la plupart des appareils mobiles, vous pouvez révoquer votre autorisation de nous permettre d'obtenir vos informations de localisation via les paramètres de votre appareil. Si vous avez des questions sur la désactivation des services de localisation sur votre appareil mobile, n'hésitez pas à contacter le fournisseur de services ou le fabricant de votre appareil.",
    "_collection_of_other_info_03": "Dans certains cas, nous pouvons collecter certains types d'informations sensibles, telles que des informations médicales/sanitaires (y compris le statut de handicap), des informations sur l'adhésion à un syndicat, la religion, la race ou l'ethnicité, ainsi que des condamnations pénales et infractions, lorsque la loi locale le permet ou avec votre consentement. La collecte et l'utilisation de ces informations sont uniquement destinées à des fins spécifiques et conformément à la loi, telles que la réalisation de vérifications d'antécédents ou le respect des politiques et obligations légales applicables.",

    "_cookies_title": "5. Cookies:",
    "_cookies_01": "Nous ou nos prestataires de services autorisés et partenaires publicitaires pouvons occasionnellement utiliser des cookies ou d'autres fonctionnalités qui nous permettent, ainsi qu'à des tiers, de collecter ou de partager des informations sur votre utilisation de notre site Web ou de nos services. Ces fonctionnalités nous aident à améliorer notre site Web et les services que nous proposons, et permettent à nos partenaires publicitaires et à nous-mêmes de vous fournir un contenu plus pertinent, notamment par le biais du remarketing. Les cookies sont des identifiants stockés sur votre ordinateur ou appareil mobile, utilisés pour enregistrer des données sur votre ordinateur ou appareil, comment et quand vous utilisez ou visitez un site Web, combien de personnes, et d'autres activités sur notre site Web. Nous pouvons lier les informations des cookies aux données personnelles, et les cookies sont également associés aux informations concernant les pages Web que vous avez visitées. Ces informations sont destinées à fournir du contenu en fonction de vos intérêts, à permettre à nos partenaires publicitaires tiers de placer des annonces sur des sites Web à travers Internet, à réaliser des analyses de données et à surveiller l'utilisation du site Web.",
    "_cookies_02": "Vous pouvez refuser l'utilisation des cookies en sélectionnant les paramètres appropriés dans votre navigateur. Cependant, veuillez noter que si vous faites cela, vous ne pourrez peut-être pas utiliser et accéder à toutes les fonctionnalités de notre site Web. Veuillez noter que les options de désactivation basées sur les cookies peuvent ne pas être efficaces sur les applications mobiles. Cependant, vous pouvez vous désinscrire de la publicité personnalisée sur certaines applications mobiles en suivant les instructions pour Android et iOS.",

    "_use_of_information_title": "6. Comment utilisons-nous les informations que vous nous fournissez?",
    "_use_of_information_01": "6.1. Nous pouvons collecter, utiliser, divulguer et traiter vos données personnelles à une ou plusieurs des fins suivantes: examiner et traiter votre candidature; vous proposer des opportunités d'emploi susceptibles de vous intéresser, y compris des opportunités avec nos affiliés ou sociétés apparentées; administrer, exploiter et fournir l'utilisation du site Web; personnaliser votre expérience; appliquer nos conditions d'utilisation; protéger la sécurité personnelle et les droits, la propriété ou la sécurité de nous-mêmes, de nos employés et d'autres personnes; et tout autre objectif que nous vous notifierons lors de l'obtention de votre consentement (collectivement, les 'Objectifs').",
    "_use_of_information_02": "6.2. Comme les finalités pour lesquelles nous pouvons collecter, utiliser, divulguer ou traiter vos données personnelles dépendent de la situation, ces finalités peuvent ne pas être énumérées ci-dessus. Toutefois, sauf si les lois sur la protection de la vie privée autorisent le traitement des données applicables sans votre consentement, nous vous informerons de ces autres finalités après avoir obtenu votre consentement.",
    "_use_of_information_03": "6.3. Vous reconnaissez, consentez et acceptez que nous puissions accéder, préserver et divulguer vos informations personnelles et votre contenu si la loi l'exige ou en vertu d'une ordonnance judiciaire ou de toute autorité gouvernementale ou réglementaire ayant compétence sur nous ou nos affiliés.",

    "_data_retention_and_security_title": "7. What information do we retain and how does TikTokShop protect user information?",
    "_data_retention_and_security_01": "7.1. We implement a variety of physical, administrative and electronic security measures to ensure the reasonable security of your personal data on our systems. User personal data is contained behind secure networks and is only accessible to a limited number of employees who have special access rights to such systems.",
    "_data_retention_and_security_02": "7.2. We will retain personal data in accordance with the Privacy Act and other applicable laws, including as necessary to achieve the purposes for which the data was collected, to provide our services, to resolve disputes, to establish legal defenses, to pursue legitimate business purposes, to enforce our agreements, and to comply with applicable laws, including maintaining accurate employment, wage, tax or other records. That is, we will destroy or anonymize your personal data when we reasonably determine that (i) we no longer have a relationship with you, (ii) retaining such personal data no longer serves the purpose of retaining that personal data set; (iii) it is no longer necessary to retain for any legal or business purpose. If you withdraw your employment application, stop using the Site, or your permission to access or use the Site is terminated, and otherwise terminate your relationship with us, we may continue to store, use and disclose your personal data in accordance with this Privacy Policy and our obligations under the Privacy Act. We may process your personal data securely without further notice, subject to applicable law.",
    "_disclosure_to_external_parties_title": "8. Does TikTokMall disclose information collected from visitors to external parties?",
    "_disclosure_to_external_parties_01": "8.1. In the course of conducting our business, we will/may need to use, process, disclose and transfer your personal data to our third-party service providers, agents and our affiliates or related companies and other third parties; These third parties may be located in or outside Singapore for one or more of the above purposes. These third-party service providers, agents, affiliates, related companies and other third parties will process your personal data on our behalf or otherwise to achieve one or more of the above purposes. We strive to ensure that third parties and our affiliates protect your personal data from unauthorized access, collection, use, disclosure, processing or similar risks. We only retain your personal data for the period necessary for the above purposes. These third parties include but are not limited to:",
    "_disclosure_to_external_parties_01a": "Our subsidiaries, affiliates and related companies.",
    "_disclosure_to_external_parties_01b": "Buyers or sellers with whom you transact or interact on the platform, or buyers or sellers related to your use of the services for the above purposes.",
    "_disclosure_to_external_parties_01c": "Other users who use our platform for one or more of the above purposes.",
    "_disclosure_to_external_parties_01d": "Contractors, agents, service providers and other third parties we use to support our business. These include, but are not limited to, those who provide administrative or other services to us, such as mailing companies, logistics service providers, financial service providers, advertising and marketing partners, telecommunications companies, information technology companies and data centers.",
    "_disclosure_to_external_parties_01e": "Other governmental or regulatory authorities with jurisdiction over TikTokMall or as permitted by Section.",
    "_disclosure_to_external_parties_02": "A buyer or other successor in the event of a merger, divestiture, reorganization, dissolution or other sale or transfer of some or all of TikTokShop's assets (whether as a going concern or as part of bankruptcy, liquidation or similar proceedings), where personal data held by TikTokMall about users of our services is an asset transferred; or a party to a transaction involving business assets of TikTokMall or any of its affiliates or related companies;",
    "_disclosure_to_external_parties_03": "Third parties to whom we disclose for one or more purposes, who in turn collect and process your personal data for one or more purposes.",
    "_disclosure_to_external_parties_04": "8.2. We may share user information, including statistical and demographic data, and information about their use of the Services with advertising partners and third-party advertising, remarketing and other program providers.",
    "_disclosure_to_external_parties_05": "8.3. For the avoidance of doubt, if the Privacy Act or other applicable law permits organizations such as us to collect, use or disclose your personal data without your consent, the permission granted by that law will continue to apply. Consistent with the above, we may use your personal data for recognized legal reasons, including compliance with our legal obligations, performance of our contract with you, and legitimate interests, in accordance with applicable law. We use these reasons to offset any damage to your data protection rights or, where necessary, in connection with legal claims.",
    "_disclosure_to_external_parties_06": "8.4. Personal data transmitted to or contained on this website may be unlawfully intercepted or accessed by third parties, the technology may malfunction or fail to work as intended, or information may be accessed, abused or misused by unauthorized persons due to our negligence. However, we will deploy reasonable security measures to protect your personal data as required by the Privacy Act; however, absolute security cannot be guaranteed, for example, but not limited to, when malicious and sophisticated hackers cause unauthorized disclosure through no fault of ours.",
    "_disclosure_to_external_parties_07": "8.5. TikTokShop allows you to share videos from YouTube ('YouTube Content') in the TikTokShop live broadcast feature. To do this, TikTokMall uses the YouTube API service provided by YouTube. Use Sharing YouTube Content.",
    "_disclosure_to_external_parties_08": "8.6. As set out in the TikTokShop Terms of Service, a User (including any employee, agent, representative or any other person acting on behalf of or on behalf of such User) who possesses another User's personal data through the use of the Service (the 'Recipient') hereby agrees that they will comply with all privacy laws applicable to any such data, including any collection, processing, storage or transmission of such data.",
    "_disclosure_to_external_parties_09": "8.7. Notwithstanding anything herein, the Seller (including any employee, agent, representative or any other person acting on behalf of or on behalf of such User) shall comply with all applicable privacy laws in relation to any Buyer information received from TikTokMall.",
    "_disclosure_to_external_parties_09a": "8.7.1. The Buyer's personal data shall not be used without the prior written consent of the Buyer and TikTokShop, except as reasonably necessary to respond to the Buyer's inquiries and to respond, process, process or complete the transaction. The use of such information to contact Buyers outside the TikTokMall platform should be avoided.",
    "_disclosure_to_external_parties_09b": "8.7.2. The TikTokShop platform will not disclose the Buyer's personal data to any unauthorized third party without the prior written consent of the Buyer and TikTokShop.",
    "_disclosure_to_external_parties_09c": "8.7.3. The TikTokShop platform will take adequate security measures to protect the personal data of each TikTokMall user it holds, retain the data only for the necessary period required for the above purposes and privacy laws, and delete or return the data to TikTokMall upon any request from TikTokMall or within a reasonable time after the completion of the transaction, and notify TikTokMall's personal data protection officer in the event of any potential data breach or other loss of such user data.",

    "_policy_on_children_title": "9. Our Policy on Children",
    "_policy_on_children_description": "The Services are not intended for children under the age of 13. We do not intentionally collect or maintain personal data or non-personally identifiable information from anyone under the age of 13, and no part of our platform is directed to children under the age of 13. We will delete and remove any personal information that we believe is submitted by any child under the age of 13. In some jurisdictions, the age limit may be higher under applicable law, in which case we comply with the applicable age limit.",

    "_third_party_information_title": "10. Information collected by third parties:",
    "_third_party_information_01": "10.1. Our platform uses Google Analytics, a web analytics service provided by Google, Inc. ('Google'). Google Analytics uses cookies (text files placed on your device) to help the Platform analyze how users use the Platform. The information generated by the cookie about your use of the Platform (including your IP address) will be transmitted to and stored on Google servers in the United States. Google will use this information for the purpose of evaluating your use of the Platform, compiling reports on website activity for website operators and providing other services relating to website activity and internet usage. Google may also transfer this information to third parties where required to do so by law, or where such third parties process the information on Google's behalf.",
    "_third_party_information_02": "10.2. From time to time, third parties and we may make software applications available for download through the Platform or Services for your use. These applications may separately access and allow third parties to view your personally identifiable information, such as your name, your user ID, your device's IP address or other information, such as any cookies that may have been previously installed by you or that have been installed for you by third-party software applications or websites. In addition, these applications may ask you to provide additional information directly to the third party. The third-party products or services offered through these applications are not owned or controlled by TikTokMall. We encourage you to read the terms and other policies posted by such third parties on their websites or elsewhere.",

    "_disclaimer_security_title": "11. Disclaimer on Security and Third-Party Websites:",
    "_disclaimer_security_01": "11.1. We do not guarantee the security of your personal data and other information you provide on third-party websites. We implement various security measures to maintain the security of your personal data in our possession or control. Your personal data is contained behind secure networks and is only accessible by a limited number of people who have special access rights to such systems and we keep your personal data confidential. When you access your personal data, we provide a secure server. All personal data or sensitive information you provide is encrypted into our databases and can only be accessed as described above.",
    "_disclaimer_security_02": "11.2. In order to provide added value, we may select various third-party websites to link to the Website and frame within the Website. These linked websites have separate and independent privacy policies and security arrangements. Even if the third party is affiliated with us, we have no control over these linked websites, privacy and data collection practices that are independent of us. We may not receive data collected by such third-party websites (even if offered on or through our website).",
    "_disclaimer_security_03": "11.3. Therefore, we have no responsibility or liability for the content, security arrangements (or lack thereof) and activities of these linked websites. These linked websites are only for your convenience and you access them at your own risk. To protect your information, we recommend that you carefully read the privacy policies of all third-party services you visit. Nonetheless, we seek to protect the integrity of our website and the links placed on each website. We therefore welcome any feedback on these linked websites (including, but not limited to, whether a particular link works).",

    "_overseas_transfer_title": "12. Will TikTokShop transfer your information overseas?",
    "_overseas_transfer_description": "Your personal data and information may be transferred to, stored or processed outside of your country. Most of your personal data will be processed in the UK where our servers are located, and we will only transfer your information overseas in accordance with privacy laws.",

    "_withdrawal_of_consent_title": "13.1 Withdrawal of consent:",
    "_withdrawal_of_consent_01": "13.1.1. You may withdraw your consent to the collection, use and disclosure of your personal data in our possession or control by sending an email to our Personal Data Protection Officer. However, your withdrawal of consent may mean that we cannot continue to evaluate your application and any information you have provided.",
    "_withdrawal_of_consent_02": "13.1.2. When you share YouTube content, in addition to withdrawing your consent to us by email in accordance with Section 13.1.1.",

    "_requests_access_or_correct_title": "13.2. Requests to access or correct personal data",
    "_requests_access_or_correct_01": "13.2.1. If you have an account with us, you can personally access and correct your personal data currently in our possession or control through the account settings page of this platform. If you do not have an account with us, you can request access to and correction of your personal data currently in our possession or control by submitting a written request to us. We need you to provide sufficient information to determine your identity and the nature of your request so that we can process your request. Therefore, please send your written request to our Personal Data Protection Officer.",
    "_requests_access_or_correct_02": "13.2.2. We may charge you a reasonable fee to process your request to access your personal data. If we choose to charge, we will provide you with a written estimate of the fees we will charge. Please note that we are not required to respond to or process your access request unless you agree to pay the fee.",
    "_requests_access_or_correct_03": "13.2.2. We reserve the right to refuse to correct your personal data in accordance with the provisions of the Privacy Act, which requires and authorizes organizations to refuse to correct personal data in the circumstances described.",

    "_other_questions_concerns_or_complaints_title": "14. Other questions, concerns or complaints:",
    "_other_questions_concerns_or_complaints_01": "If you have any questions or concerns about our privacy practices, please feel free to contact us at.",
    "_other_questions_concerns_or_complaints_02": "Please include your name, contact information, and the nature of your request so that we can respond to your letter appropriately."
  },

  "category_page": {
    "_all_category": "Toutes les catégories",
    "_home": "Accueil",
    "_price_range": "Plage de prix",
    "_branding": "Marque :",
    "_sort_by": "Trier par :",
    "_most_expensive": "Le plus cher",
    "_cheapest": "Le moins cher"
  },

  "shop_page": {
    "_all_shop": "Tous les magasins",
    "_shop": "Magasins",
    "_total": "Total",
    "_search": "Rechercher....",
    "_newest": "Les plus récents",
    "_visit_shop_button": "Visiter la boutique",
    "_total_product": "Total des produits",
    "_shop_since": "Boutique depuis",
    "_email": "E-mail",
    "_details": "Détails",
    "_view": "Voir",
    "_shop_home": "Accueil de la boutique",
    "_best_selling": "Meilleures ventes",
    "_all_product": "Tous les produits",
    "_new_arrival": "Nouveaux produits",
    "_best_selling_product": "Produits les plus vendus"
  },

  "product_detail": {
    "_comments": "Commentaires",
    "_seller": "Vendeur",
    "_price": "Prix",
    "_quantity": "Quantité",
    "_total_price": "Prix total",
    "_available": "Disponible",
    "_add_to_cart": "Ajouter au panier",
    "_product_details": "Détails du produit",
    "_all_comments": "Tous les commentaires",
    "_related_products": "Produits associés"
  },

  "instrument_panel": {
    "_instrument_panel": "Tableau de bord",
    "_purchase_history": "Historique des achats",
    "_wallet": "Mon portefeuille",
    "_manage_profile": "Gérer le profil",
    "_logout": "Déconnexion",
    "_customer": "Client",
    "_product": "Produits",
    "_in_your_shipping_cart": "Dans votre panier",
    "_in_your_order": "Dans votre commande",
    "_your_order": "Vos commandes",
    "_address_title": "Définir l'adresse de livraison par défaut",
    "_set_default": "Définir par défaut"
  },

  "purchase_history": {
    "_purchase_history": "Historique des achats",
    "_show": "Afficher",
    "_status": "Statut",
    "_start_date": "Date de début",
    "_end_date": "Date de fin",
    "_order_no": "N° de commande",
    "_order_status": "Statut de la commande",
    "_price": "Prix",
    "_quantity": "Quantité",
    "_delivery": "Livraison",
    "_payment": "Paiement",
    "_created_at": "Créé le",
    "_action": "Action",
    "_detail": "Détails",
    "_pay_button": "Payer",
    "_cancel_button": "Annuler",
    "_purchase_history_detail": "Détail de l'historique des achats",
    "_invoice": "Facture",
    "_invoice_no": "N° de facture",
    "_delivery_type": "Type de livraison",
    "_payment_status": "Statut du paiement",
    "_sub_total": "Sous-total",
    "_total_price": "Prix total"
  },

  "my_wallet": {
    "_my_wallet": "Mon portefeuille",
    "_frozen_balance": "Solde en attente",
    "_total_balance": "Solde total",
    "_offline_wallet_recharge": "Recharge de portefeuille hors ligne",
    "_transaction_title": "Détails de la transaction",
    "_id": "ID",
    "_transaction": "Transaction",
    "_amount": "Montant",
    "_coin_type": "Type de devise",
    "_date": "Date",
    "_top_up_title": "Recharger le solde de votre portefeuille",
    "_select_type": "Sélectionner le type",
    "_transaction_id": "ID de transaction",
    "_transaction_id_placeholder": "Saisissez l'ID de transaction....",
    "_update_recharge_voucher": "Mettre à jour le bon de recharge",
    "_upload_button": "Téléverser",
    "_recharge_into_title": "Informations de recharge",
    "_amount_conversion_rate": "Taux de conversion du montant",
    "_account_address": "Adresse du compte",
    "_recharge_button": "Recharger",
    "_submiting_button": "Soumission en cours...."
  },

  "manage_profile": {
    "_my_profile": "Mon profil",
    "_upload_logo": "Téléverser un logo",
    "_select_new": "Sélectionner un nouveau",
    "_first_name": "Prénom",
    "_first_name_placeholder": "Saisissez votre prénom....",
    "_last_name": "Nom",
    "_last_name_placeholder": "Saisissez votre nom....",
    "_phone_number": "Numéro de téléphone",
    "_phone_number_placeholder": "Saisissez votre numéro de téléphone....",
    "_email": "Email",
    "_email_placeholder": "Saisissez votre adresse e-mail....",
    "_username": "Nom d'utilisateur",
    "_username_placeholder": "Saisissez votre nom d'utilisateur....",
    "_password": "Mot de passe",
    "_password_placeholder": "Saisissez votre mot de passe....",
    "_confirm_password": "Confirmer le mot de passe",
    "_confirm_password_placeholder": "Confirmez votre mot de passe....",
    "_update_profile_button": "Mettre à jour le profil",
    "_submiting_button": "Soumission en cours....",
    "_payment_setting": "Paramètres de paiement",
    "_payment_title": "Méthode de paiement en monnaie virtuelle",
    "_wallet_address": "Adresse du portefeuille USDT",
    "_wallet_address_placeholder": "Saisissez votre adresse de portefeuille....",
    "_bank_payment_method": "Méthode de paiement bancaire",
    "_bank_name": "Nom de la banque",
    "_bank_name_placeholder": "Saisissez le nom de la banque....",
    "_bank_account_name": "Nom du compte bancaire",
    "_bank_account_name_placeholder": "Saisissez le nom du compte bancaire....",
    "_bank_account_number": "Numéro de compte bancaire",
    "_bank_account_number_placeholder": "Saisissez le numéro de compte bancaire....",
    "_update_button": "Mettre à jour"
  },

  "shop_sidebar": {
    "_comment": "Commentaire:: Ceci est pour la barre latérale de la boutique",
    "_dashboard": "Accueil",
    "_product": "Produit",
    "_all_product": "Tous les produits",
    "_apply_new_product": "Ajouter un nouveau",
    "_shop_management": "Gestion de la boutique",
    "_order_management": "Gestion des commandes",
    "_finance": "Finances",
    "_wallet": "Portefeuille",
    "_recharge_history": "Historique des recharges",
    "_withdraw_history": "Historique des retraits",
    "_notification": "Notification",
    "_contact_us": "Contactez-nous",
    "_member_only": "Accès VIP",
    "_apply_VIP_product": "Ajouter un produit VIP"
  },

  "shop_management": {
    "_comment": "Commentaire:: Ceci est pour la page de gestion de la boutique",
    "_title": "Informations de base",
    "_upload_logo": "Téléverser un logo",
    "_upload_cover": "Téléverser une couverture",
    "_select_new": "Sélectionner un nouveau",
    "_shop_name": "Nom de la boutique",
    "_shop_name_placeholder": "Saisissez le nom de la boutique....",
    "_username": "Nom d'utilisateur",
    "_username_placeholder": "Saisissez votre nom d'utilisateur....",
    "_phone_number": "Numéro de téléphone",
    "_phone_number_placeholder": "Saisissez votre numéro de téléphone....",
    "_email": "Email",
    "_email_placeholder": "Saisissez votre adresse e-mail....",
    "_password": "Mot de passe",
    "_password_placeholder": "Saisissez votre mot de passe....",
    "_status": "Statut",
    "_remark": "Remarque",
    "_remark_placeholder": "Saisissez une remarque....",
    "_social_media_title": "Réseaux sociaux",
    "_name": "Nom",
    "_name_placeholder": "Saisissez un nom....",
    "_link": "Lien",
    "_link_placeholder": "Saisissez un lien....",
    "_add_button": "Ajouter",
    "_back_button": "Retour",
    "_social_media_detail": "Détail des réseaux sociaux",
    "_save_button": "Enregistrer les modifications",
    "_saving_button": "Enregistrement en cours...."
  },

  "wallet_management": {
    "_comment": "Commentaire:: Ceci est pour la page de gestion du portefeuille",
    "_wallet_balance": "Solde du portefeuille",
    "_recharged": "Rechargé",
    "_withdrawal": "Retrait",
    "_frozen_balance": "Solde en attente",
    "_withdrawal_balance": "Solde de retrait",
    "_finance": "Finances",
    "_wallet": "Mon portefeuille",
    "_withdraw_title": "Transférer le solde du portefeuille vers votre compte",
    "_account_address": "Adresse du compte",
    "_account_address_placeholder": "Saisissez l'adresse du compte....",
    "_withdraw_info": "Informations de retrait",
    "_minimum_withdrawal": "Retrait minimum",
    "_maximum_withdrawal": "Retrait maximum",
    "_apply_withdraw": "Demander un retrait"
  },

  "shop_recharge": {
    "_finance": "Finances",
    "_recharge_history": "Historique des recharges",
    "_withdraw_history": "Historique des retraits",
    "_show_number": "Afficher le nombre",
    "_coin_type": "Type de monnaie",
    "_start_date": "Date de début",
    "_end_date": "Date de fin",
    "_id": "ID",
    "_voucher": "Bon",
    "_amount": "Montant",
    "_received_amount": "Montant reçu",
    "_method": "Méthode",
    "_status": "Statut",
    "_created_at": "Créé le"
  },

  "shop_product_list": {
    "_product": "Produit",
    "_product_list": "Liste des produits",
    "_all": "Tous",
    "_on_shelf": "En rayon",
    "_un_shelf": "Hors rayon",
    "_status": "Statut",
    "_search": "Rechercher....",
    "_start_date": "Date de début",
    "_end_date": "Date de fin",
    "_list_of_all_products": "Liste de tous les produits",
    "_on_shelf_products": "Liste de tous les produits en rayon",
    "_un_shelf_products": "Liste de tous les produits hors rayon",
    "_in_stock": "En stock",
    "_already_on_shelf": "Déjà en rayon",
    "_active": "Actif",
    "_view": "Voir",
    "_basic_info": "Informations de base",
    "_product_name": "Nom du produit",
    "_categories": "Catégories",
    "_brand": "Marque",
    "_sku": "SKU",
    "_spu": "SPU",
    "_sort_by": "Trier par",
    "_url": "URL",
    "_description": "Description",
    "_images": "Images",
    "_label": "Étiquette",
    "_sort": "Trier",
    "_cover_image": "Image de couverture",
    "_image_description": "Description de l'image",
    "_cancel_button": "Annuler",
    "_apply_product": "Appliquer le produit",
    "_filter_title": "Filtrer les produits par catégorie",
    "_list_founded_product": "Liste des produits trouvés",
    "_can_apply_product": "Peut appliquer le produit",
    "_show_button": "Afficher",
    "_up_shelf": "Mettre en rayon",
    "_apploy_button": "Appliquer",
    "_confirm_title": "Confirmez-vous l'application de ce produit ?"
  },

  "contact_page": {
    "_dashboard": "Accueil",
    "_contact_us": "Contactez-nous",
    "_description": "Contactez notre service client pour obtenir de l'aide sur tout problème."
  },

  "apply_vip_product": {
    "_apply_vip_product": "Postuler pour des produits VIP",
    "_filter_title": "Filtrer les produits par VIPs :",
    "_founded_prdduct": "Liste de tous les produits :",
    "_select_all": "Tout sélectionner"
  },

  "shop_sign_up": {
    "_sign_up": "S'inscrire",
    "_full_name": "Nom complet",
    "_full_name_placeholder": "Entrez votre nom complet....",
    "_username": "Nom d'utilisateur",
    "_username_placeholder": "Entrez un nom d'utilisateur....",
    "_email": "Email",
    "_email_placeholder": "Entrez une adresse e-mail....",
    "_password": "Mot de passe",
    "_confirm_password": "Confirmez le mot de passe",
    "_condition_title": "En vous inscrivant, vous acceptez nos",
    "_terms_and_conditions": "Termes et conditions",
    "_register_button": "S'INSCRIRE",
    "_already_have_account": "Vous avez déjà un compte ?",
    "_sign_in_button": "Se connecter",
    "_tittle1": "Boostez vos ventes et",
    "_tittle2": "développez votre activité",
    "_des1": "TikTok Shop est une solution e-commerce tout-en-un",
    "_des2": "qui favorise la croissance des marques et les ventes directement sur TikTok, où",
    "_des3": "le divertissement devient un espace d'achat.",
    "_des4": "70 % des utilisateurs de TikTok découvrent de nouvelles marques et produits sur TikTok.*",
    "_des5": "*Source : TikTok Marketing Science Global Retail Path to Purchase (Résultats US) réalisé par",
    "_des6": "Material en août 2020."
  },

  "shop_sign_in": {
    "_title1": "Accédez à un vaste réseau d'acheteurs",
    "_title2": "Bénéficiez d'écosystèmes évolutifs",
    "_title3": "Obtenez des analyses en temps réel",
    "_des1": "Développez une relation durable avec une communauté d'utilisateurs qui parlent déjà de vos produits sur TikTok.",
    "_des2": "Soutenez votre entreprise, quelle que soit sa taille. De l'ajout de produits à la gestion post-vente, trouvez les outils nécessaires à votre croissance.",
    "_des3": "Accédez instantanément à des données en temps réel sur la performance de votre boutique, y compris les ventes, le comportement des clients, et plus encore.",
    "_sign_in": "Se connecter",
    "_username_email": "Nom d'utilisateur ou e-mail",
    "_username_email_placeholder": "Entrez votre nom d'utilisateur ou e-mail....",
    "_password": "Mot de passe",
    "_password_placeholder": "Entrez votre mot de passe....",
    "_forgot_password": "Mot de passe oublié ?",
    "_not_account": "Vous n'avez pas encore de compte ?",
    "_sign_up_button": "Inscrivez-vous maintenant",
    "_log_in_button": "SE CONNECTER",
    "_loging_in_button": "CONNEXION...."
  },

  "member_page": {
    "_dashboard": "Accueil",
    "_member_only": "Accès VIP",
    "_vip_level": "Niveaux VIP",
    "_vip_level1": "Passer au VIP1 : Dépôt cumulé de 15 000 USDT, récompense de 1 500 USDT, augmentation du point de profit à 25 %, trafic quotidien de 3 000 à 5 000 personnes, activation de la fonction boutique VIP et ouverture de stations nationales et internationales.",
    "_vip_level2": "Passer au VIP2 : Dépôt cumulé de 30 000 USDT, récompense de 3 000 USDT, augmentation du point de profit à 30 %, trafic quotidien de 5 000 à 8 000 personnes, activation de la fonction publication commerciale VIP et ouverture de stations nationales et internationales.",
    "_vip_level3": "Passer au VIP3 : Dépôt cumulé de 45 000 USDT, récompense de 4 500 USDT, augmentation du point de profit à 35 %, trafic quotidien de 8 000 à 11 000 personnes, activation de la fonction boutique VIP et ouverture de stations nationales et internationales.",
    "_vip_level4": "Passer au VIP4 : Dépôt cumulé de 60 000 USDT, récompense de 6 000 USDT, augmentation du point de profit à 40 %, trafic quotidien de 11 000 à 15 000 personnes, activation de la fonction boutique VIP et ouverture de stations nationales et internationales.",
    "_vip_level5": "Passer au VIP5 : Dépôt cumulé de 75 000 USDT, récompense de 7 500 USDT, augmentation du point de profit à 45 %, trafic quotidien de plus de 15 000 personnes, activation de la fonction boutique VIP et ouverture de stations nationales et internationales.",
    "_faq_title": "Questions Fréquemment Posées",
    "_title1": "À PROPOS DE L'OFFRE",
    "_title2": "À PROPOS DES VENTES",
    "_title3": "À PROPOS DE LA LIVRAISON",
    "_title4": "À PROPOS DU PRODUIT",
    "_title5": "COMMENT PASSER À UN NIVEAU VIP",
    "_content1": "L'adhésion VIP offre une gamme d'avantages exclusifs, notamment des marges bénéficiaires accrues et une meilleure visibilité. Les niveaux VIP supérieurs débloquent encore plus d'avantages pour améliorer les performances commerciales.",
    "_content2": "En tant que commerçant VIP, vous avez accès à une sélection de produits disponibles dans certaines régions. Les réglementations du marché et la disponibilité des produits varient selon les pays, garantissant la conformité aux politiques locales.",
    "_content3": "Les commerçants VIP bénéficient d'une priorité dans le processus d'exécution des commandes, assurant des livraisons plus rapides et une meilleure gestion des flux de trésorerie.",
    "_content4": "Les commerçants VIP ont accès à un catalogue exclusif de produits premium qui ne sont pas disponibles pour les vendeurs standards, renforçant leur avantage concurrentiel.",
    "_content5": "Si vous souhaitez devenir vendeur VIP sur TikTok Shop, contactez notre administration pour plus d'informations sur le processus de mise à niveau. Nous sommes impatients de vous accueillir en tant que vendeur VIP !",
    "_long_description": "Pour exprimer notre gratitude pour votre soutien et votre confiance envers TikTok Shop, nous lançons officiellement le système de centre commercial VIP TikTok Shop ! Cette initiative est notre manière de remercier les vendeurs qui ont contribué à notre croissance."
  },

  "order_page": {
    "_order_management": "Gestion des commandes",
    "_all": "Toutes les commandes",
    "_no_pick_up": "Non récupérées",
    "_processed_order": "Commandes traitées",
    "_canceled_order": "Commandes annulées",
    "_success_order": "Commandes réussies",
    "_order": "Commandes",
    "_show": "Afficher",
    "_search": "Rechercher....",
    "_start_date": "Date de début",
    "_end_date": "Date de fin",
    "_id": "ID",
    "_order_no": "N° de commande",
    "_total_product": "Total des produits",
    "_total_quantity": "Quantité totale",
    "_toal_price": "Prix total",
    "_payment_status": "Statut du paiement",
    "_order_status": "Statut de la commande",
    "_date": "Date",
    "_action": "Action",
    "_modal_title1": "Veuillez confirmer le produit correspondant et l'expédier",
    "_modal_title2": "Veuillez recharger votre portefeuille pour continuer ! Merci",
    "_modal_total_product": "Total des produits achetés",
    "_modal_total_quantity": "Quantité de produits achetés",
    "_modal_wallet_balance": "Solde du portefeuille",
    "_modal_total_price": "À payer",
    "_close_button": "Fermer",
    "_recharge_button": "Recharger maintenant",
    "_purchase_and_shopping": "Achat & Expédition",
    "_order_list": "Liste des commandes",
    "_order_list_detail": "Détail des commandes",
    "_order_list_title": "Liste de tous les produits commandés",
    "_immediate_delivery": "Livraison immédiate"
  },

  "order_card": {
    "_order_date": "Date de commande",
    "_payment_status": "Statut du paiement",
    "_order_status": "Statut de la commande",
    "_sign_in_status": "Statut de connexion",
    "_order_quantity": "Quantité commandée",
    "_commodity_payment": "Paiement des marchandises",
    "_order_payment": "Paiement de la commande",
    "_profit_rotio": "Ratio de profit",
    "_expected_revenue": "Revenu attendu"
  },

  "customer_auth": {
    "_welcome": "BIENVENUE",
    "_welcome_des": "Connectez-vous à votre compte",
    "_shop_welcome": "BIENVENUE SUR TIKTOKSHOP",
    "_create_account": "Créez votre compte",
    "_success": "Succès !",
    "_forgot_success_title": "Un lien de réinitialisation du mot de passe a été envoyé à votre adresse e-mail",
    "_warm_message": "Veuillez vérifier votre boîte de réception pour continuer.",
    "_back_signin": "RETOUR À LA CONNEXION",
    "_forgot_password": "Mot de passe oublié ?",
    "_forgot_des1": "Entrez votre e-mail et nous vous enverrons les instructions pour réinitialiser votre mot de passe.",
    "_forgot_des2": "Entrez l'adresse e-mail enregistrée sur tiktokshop.online",
    "_submiting_btn": "ENVOI....",
    "_reset_link_btn": "OBTENIR LE LIEN DE RÉINITIALISATION",
    "_reset_password": "Réinitialiser le mot de passe ?",
    "_new_password": "Nouveau mot de passe",
    "_new_password_placeholder": "Entrez un nouveau mot de passe....",
    "_confirm_password": "Confirmer le mot de passe",
    "_confirm_password_placeholder": "Confirmez le mot de passe....",
    "_new_pass_btn": "DÉFINIR LE NOUVEAU MOT DE PASSE"
  },

  "notification_page": {
    "_tile": "Liste de toutes les notifications",
    "_read": "Lu",
    "_unread": "Non lu"
  },

  "global": {
    "_apply_button": "Postuler maintenant",
    "_edit_button": "Modifier",
    "_delete_button": "Supprimer",
    "_close_button": "Fermer",
    "_save_button": "Enregistrer",
    "_saving_button": "Enregistrement....",
    "_address": "Adresse",
    "_postal_code": "Code postal",
    "_postal_code_placeholder": "Entrez le code postal....",
    "_city": "Ville",
    "_province": "Province",
    "_country": "Pays",
    "_telephone": "Téléphone",
    "_telephone_placeholder": "Entrez un numéro de téléphone....",
    "_email": "Email",
    "_email_placeholder": "Entrez une adresse e-mail....",
    "_contact_person": "Personne de contact",
    "_contact_person_placeholder": "Entrez le nom du contact...."
  }
}
