{
  "homePage": {
    "_about_our_product": "Mengenai produk terbaru kami",
    "_unique_service_experience": "Pengalaman perkhidmatan unik",
    "_products": "Produk",
    "_shops": "Kedai",
    "_search": "Cari",
    "_search_placeholder": "Cari....",
    "_languages": "Bahasa",
    "_english": "Inggeris",
    "_laos": "Lao",
    "_vietnam": "Vietnam",
    "_thai": "Thai",
    "_china": "China",
    "_malaysia": "Melayu",
    "_login_button": "Log masuk",
    "_my_cart": "Troli saya",
    "_categories": "Kategori",
    "_best_selling": "Produk terlaris",
    "_popular_products": "Produk popular",
    "_recommended_products": "Produk disyorkan",
    "_view_more_button": "Lihat lebih banyak",

    "_about_us": "Tentang kami",
    "_about_us_benefits": "Manfaat menggunakan platform",
    "_benefits_01": "1. Tidak perlu risau tentang sumber barang, platform menggunakan sistem pengurusan ERP, mengambil sumber kualiti dari banyak platform e-dagang, kami hanya perlu meletakkan produk yang kami rasa mudah untuk dijual.",
    "_benefits_02": "2. Tidak perlu menghabiskan wang untuk menyimpan stok, tiada tekanan ekonomi, apabila terdapat pelanggan di kedai anda untuk membeli barang, anda hanya perlu menghantar pesanan, tidak perlu risau tentang pengumpulan barang yang tidak terjual, dll.",
    "_benefits_03": "3. Operasi mudah, selesa, barang dihantar dan dipantau oleh platform, jika terdapat kehilangan barang atau situasi lain, platform akan memprosesnya secara seragam.",
    "_benefits_04": "4. Tidak perlu membuang masa dan tenaga untuk mengurus kedai, hanya menggunakan telefon mudah untuk mengendalikan, mudah mengeluarkan wang pada bila-bila masa.",
    "_benefits_05": "5. Tidak memerlukan sewa dan deposit, platform menjamin tiada deposit pada masa hadapan, supaya pengguna dapat menggunakan platform dengan lebih mudah.",
    "_benefits_06": "6. Perkhidmatan pelanggan satu lawan satu, jika anda menghadapi sebarang masalah dengan produk anda, sila hubungi perkhidmatan pelanggan secepat mungkin.",
    "_benefits_07": "7. Pengisian semula bekalan yang tepat pada masanya, setiap hari kami akan mempunyai kakitangan teknikal khusus, jika terdapat kekurangan barang, kami akan segera menambah bekalan, supaya pengguna tidak perlu risau tentang kekurangan produk untuk dipilih.",
    "_benefits_08": "8. Kepelbagaian barang, kerana kami mempunyai banyak pengeluar, kami mempunyai pengelasan barang yang lebih baik (di halaman utama), supaya pengguna dapat mencari barang yang mereka inginkan dengan tepat!",
    "_benefits_09": "9. Platform mempunyai pemeriksa kualiti khusus untuk kualiti barang, jadi anda tidak perlu risau tentang kualiti barang dan isu-isu lain.",
    "_benefits_10": "10. Kepelbagaian produk, platform akan mempunyai kakitangan khusus, secara berkala menambah produk baru, untuk mengikuti perkembangan trend sosial.",
    "_benefits_11": "11. Kos permulaan dan penyelenggaraan jauh lebih rendah berbanding dengan perniagaan perdagangan tradisional.",
    "_benefits_12": "12. Lebih mudah untuk mengembangkan strategi pemasaran seperti batch, kupon dan diskaun.",
    "_benefits_13": "13. Penetapan harga produk yang lebih baik dan perbandingan ciri-ciri lebih mudah ditawarkan.",

    "_goods_policy_title": "Dasar Barang Terlarang dan Dibatasi",
    "_goods_policy_detail": "Adalah tanggungjawab Penjual untuk memastikan barang mereka mematuhi semua keperluan undang-undang sebelum diterbitkan di Platform dan dilesenkan untuk diterbitkan serta tersedia untuk dijual mengikut Polisi DHL. Untuk kemudahan Penjual, DHL telah menyediakan senarai tidak lengkap barang terlarang dan dibatasi yang tidak dibenarkan dijual di Platform, dan DHL akan mengemas kini dasar ini dari semasa ke semasa apabila perlu. Penjual digalakkan untuk melawat halaman ini secara berkala untuk kemas kini.",

    "_consequences_violation_title": "Akibat Pelanggaran",
    "_consequences_violation_descrition": "Penjual yang melanggar Dasar Kategori Barang Terlarang dan Dibatasi mungkin dikenakan pelbagai tindakan negatif, termasuk tetapi tidak terhad kepada yang berikut:",
    "_consequences_violation_01": "i). Penyingkiran/penurunan tahap item atau maklumat yang diterbitkan dan/atau sekatan item dari rak",
    "_consequences_violation_02": "ii). Penahanan Barang Terlarang yang terkandung dalam pesanan atau barang yang tidak dibenarkan dijual di Platform",
    "_consequences_violation_03": "iii). Sekatan hak akaun",
    "_consequences_violation_04": "iv). Penggantungan dan penamatan akaun",
    "_consequences_violation_05": "v). Pembekuan dana akaun atau jika perlu, pemotongan langsung dana akaun untuk menampung kerugian Shopees",
    "_consequences_violation_06": "vi). Tindakan undang-undang",

    "_policy_supplies_title": "Senjata Tiruan, Peralatan Tentera dan Polis, Kategori Senjata Berbahaya",
    "_policy_supplies_01": "1. Senjata api, peluru, senjata dan tiruan",
    "_policy_supplies_02": "2. Alat kawalan yang boleh menyebabkan orang lain kehilangan kemampuan untuk melawan sementara dan menyebabkan kecederaan fizikal yang serius kepada orang lain",
    "_policy_supplies_03": "3. Peralatan, aksesori, produk tambahan berkaitan dengan senjata api, peluru dan senjata, serta produk buatan dari tiruan",
    "_policy_supplies_04": "4. Alat kawalan yang mungkin digunakan untuk membahayakan keselamatan peribadi orang lain, seperti pisau jenis kawalan, aksesori busur dan anak panah, tongkat lempar, dart, kapak, senjata tiup, pisau dengan alur darah, serta kejutan elektrik yang digunakan untuk mempertahankan diri",
    "_policy_supplies_05": "5. Peranti dan kemudahan pertahanan diri seperti semburan aerosol dan semburan cecair yang mungkin menyebabkan kecederaan kepada tubuh manusia",
    "_policy_supplies_06": "6. Pakaian seragam polis dan tentera, simbol, peralatan dan produk",
    "_policy_supplies_07": "7. Barang atau maklumat yang berkaitan dengan agama, diskriminasi kaum atau kepercayaan anti-agama",

    "_flammable_explisive_title": "Barang Mudah Terbakar dan Letupan, Bahan Kimia Beracun dan Dadah",
    "_flammable_explisive_01": "1. Barang mudah terbakar dan letupan",
    "_flammable_explisive_02": "2. Barang yang memakan bahan",
    "_flammable_explisive_03": "3. Bahan radioaktif",
    "_flammable_explisive_04": "4. Bahan kimia beracun yang sangat berbahaya",
    "_flammable_explisive_05": "5. Dadah, bahan pembuatan dadah, bahan kimia pembuatan dadah dan ubat-ubatan ketagihan",
    "_flammable_explisive_06": "6. Kembang api dan mercun",
    "_flammable_explisive_07": "7. Bahan kimia berbahaya yang penjualannya dilarang mengikut senarai negara atau wilayah",
    "_flammable_explisive_08": "8. Alat dan aksesori dadah",
    "_flammable_explisive_09": "9. Panduan dan buku yang memperkenalkan cara membuat bahan mudah terbakar dan letupan",

    "_stability_title": "Kategori maklumat merosakkan yang membahayakan keselamatan negara, kestabilan politik dan sosial",
    "_stability_01": "1. Maklumat yang mengandungi unsur-unsur reaksioner, merosakkan perpaduan negara, melanggar kedaulatan dan integriti wilayah, merosakkan kestabilan sosial, melibatkan rahsia negara, mengganggu ketenteraman sosial, mempromosikan keganasan, ekstremisme, menghasut kebencian etnik, merosakkan perpaduan negara, menyebarkan ajaran sesat dan takhayul, mempromosikan agama, diskriminasi kaum, dll., atau buku, produk audiovisual, video, dokumen dan bahan yang dilarang oleh undang-undang dan peraturan untuk diterbitkan dan disebarkan.",
    "_stability_02": "2. Barangan atau maklumat yang merosakkan kehormatan dan reputasi negara, memesongkan, memfitnah, menghina, menafikan perbuatan dan semangat wira serta syuhada, memuliakan fakta sejarah pencerobohan oleh negara lain atau mempromosikan ideologi militaristik, atau menyerang individu tokoh politik.",
    "_stability_03": "3. Buku dan majalah berkaitan politik dan buku koleksi klasifikasi, produk audiovisual, video dan dokumen yang tidak sesuai untuk diedarkan dalam negara.",
    "_stability_04": "4. Setem yang dilarang oleh Negara dan produk setem yang dihasilkan tanpa kelulusan pentadbiran pos, serta produk pos yang dikeluarkan selepas tahun 1949 yang mengandungi perkataan Republik China.",
    "_stability_05": "5. Maklumat mengenai aktiviti politik seperti kempen, pilihan raya dan perbahasan awam mengenai isu politik.",

    "_pornographic_title": "Barang lucah dan afrodisiak",
    "_pornographic_01": "1. Barangan lucah dan cabul, iklan lucah dan perkhidmatan seksual",
    "_pornographic_02": "2. Produk audiovisual dan video yang mengandungi kandungan lucah dan cabul; perkhidmatan pengiring dan permintaan seksual; akaun dan kod jemputan laman web dewasa",
    "_pornographic_03": "3. Barang afrodisiak yang boleh menyebabkan orang lain kehilangan kemampuan untuk menahan diri dan mengaburkan kesedaran mereka; hymen tiruan; produk erotik seperti triazolam, serbuk lalat, air lalat, dan sebagainya.",
    "_pornographic_04": "4. Perisian dan gambar yang digunakan untuk menyebarkan maklumat lucah; produk audiovisual yang mengandungi kandungan erotik, ganas dan cabul; pakaian dalam asli dan produk berkaitan",
    "_pornographic_05": "5. Animasi, bahan bacaan, permainan dan gambar yang mengandungi kandungan erotik, ganas dan cabul",
    "_pornographic_06": "6. Produk lucah di internet",

    "_involving_safety_privacy_title": "Produk atau perkhidmatan yang melibatkan keselamatan peribadi dan privasi",
    "_involving_safety_privacy_01": "1. Perisian dan peralatan yang digunakan untuk mendengar, mencuri privasi atau rahsia",
    "_involving_safety_privacy_02": "2. Peranti yang digunakan untuk kamera haram, rakaman, forensik dan tujuan lain",
    "_involving_safety_privacy_03": "3. Kad pengenalan dan peranti pengesahan serta pembaca kad pengenalan",
    "_involving_safety_privacy_04": "4. Perisian, alat, tutorial dan produk untuk mencuri atau memecahkan kata laluan akaun",
    "_involving_safety_privacy_05": "5. Maklumat privasi peribadi dan data dalaman perusahaan; perkhidmatan penjejakan telefon bimbit peribadi, semakan senarai telefon, semakan akaun bank dan perkhidmatan lain",
    "_involving_safety_privacy_06": "6. Menjual, memindahkan, kitar semula kad bank yang telah dibatalkan atau digunakan untuk tujuan pengumpulan",
    "_involving_safety_privacy_07": "7. Aksesori kereta seperti pengunci tali pinggang keselamatan dan aksesori kereta lain yang mempunyai bahaya keselamatan trafik.",

    "_equipment_category_title": "Kategori ubat, peralatan perubatan",
    "_equipment_category_01": "1. Ubat psikotropik, narkotik, toksik, radioaktif, perangsang, pil perancang; bahan ubat bukan dadah; Ubat yang dilarang oleh Pentadbiran Dadah untuk pengeluaran, penggunaan dan pengedaran (kecuali item kedua kategori ini)",
    "_equipment_category_02": "2. Ubat, produk darah atau peralatan perubatan yang digunakan untuk pencegahan dan rawatan penyakit manusia; ubat yang belum diluluskan oleh Pentadbiran Dadah untuk pengeluaran, pengimportan atau penjualan tanpa pemeriksaan",
    "_equipment_category_03": "3. Suntikan pemutihan, suntikan pengurangan lemak, suntikan pengisi, suntikan kosmetik dan suntikan lain untuk manusia.",

    "_service_ticket_title": "Perkhidmatan dan tiket haram",
    "_service_ticket_01": "1. Pemalsuan dan pengubahsuaian dokumen, sijil, meterai rasmi, label keselamatan, dll yang dikeluarkan oleh badan kerajaan atau institusi tertentu, serta perkhidmatan yang hanya boleh disediakan oleh badan kerajaan atau institusi tertentu",
    "_service_ticket_02": "2. Bil (dan perkhidmatan) yang masih boleh digunakan atau digunakan untuk bayaran balik, dokumen perdagangan antarabangsa yang boleh digunakan serta perkhidmatan bertindak sebagai ejen untuk kastam, pelepasan, pemeriksaan barang dan prosedur dokumentasi",
    "_service_ticket_03": "3. Jawapan untuk peperiksaan peringkat negara yang belum dikeluarkan secara rasmi",
    "_service_ticket_04": "4. Perkhidmatan ramalan, feng shui, doa dan perkhidmatan takhayul feudal lain",
    "_service_ticket_05": "5. Perkhidmatan kesalahan trafik bagi pihak orang lain",

    "_without_permission_title": "Barangan yang melanggar peraturan pentadbiran Negara atau tidak dibenarkan untuk diperdagangkan tanpa kebenaran",
    "_without_permission_01": "1. Wang palsu dan wang yang telah dipalsukan, serta peralatan percetakan wang",
    "_without_permission_02": "2. Mata wang yang sah dan mata wang yang sedang beredar di pelbagai negara, serta wang palsu mata wang yang sah",
    "_without_permission_03": "3. Artifak budaya yang disyaki melanggar peruntukan Undang-Undang Perlindungan Artifak Budaya Republik Rakyat China",
    "_without_permission_04": "4. Eksklusif tembakau dan mesin khas untuk tembakau",
    "_without_permission_05": "5. Barangan yang mengumpul dana secara haram",
    "_without_permission_06": "6. Barangan yang tidak mendapat kelulusan bagi Sukan Olimpik, Pameran Dunia, Sukan Asia, dan sebagainya.",
    "_without_permission_07": "7. Label tembakau, kulit tembakau, kad tembakau, kotak tembakau dan barangan tembakau lain",
    "_without_permission_08": "8. Mata wang negara yang sah dan perkhidmatan penukaran mata wang",
    "_without_permission_09": "9. Barangan bungkusan pejabat pos, penghantaran khas EMS, penghantaran cepat dan dokumen serta nombor penghantaran lain",
    "_without_permission_10": "10. Barangan yang disubsidi oleh negara atau yang dikeluarkan secara percuma yang tidak boleh dipindahkan secara persendirian",
    "_without_permission_11": "11. Barangan ketenteraan, badan kerajaan, bekalan khas, dan sebagainya",
    "_without_permission_12": "12. Stesen radio (stesen)",

    "_virtual_goods_title": "Kategori barangan maya",
    "_virtual_goods_01": "1. Tanpa rekod negara bagi permainan dalam talian, kad permainan, mata wang dan barang perkhidmatan berkaitan",
    "_virtual_goods_02": "2. Pemalam, perkhidmatan peribadi yang berkaitan dengan kategori barangan permainan dalam talian",
    "_virtual_goods_03": "3. Kad mata wang permainan atau kad platform yang dihentikan oleh pihak rasmi",
    "_virtual_goods_04": "4. Barangan loteri maya",
    "_virtual_goods_05": "5. Barangan perkhidmatan maya yang masa perkhidmatan tidak dapat disemak",
    "_virtual_goods_06": "6. Akaun rangkaian, akaun jaminan mati dan jenis akaun lain",
    "_virtual_goods_07": "7. Akaun iTunes dan barangan pengisian pengguna",
    "_virtual_goods_08": "8. Barangan OneCard yang dihantar secara automatik dan barangan OneCard yang dijual pada nilai muka di bawah mana-mana kaedah pengisian",
    "_virtual_goods_09": "9. Perkhidmatan berus maya",
    "_virtual_goods_10": "10. Barangan yang tidak dapat disemak dan dikembalikan secara ansuran",
    "_virtual_goods_11": "11. Kad masa tanpa had dan kad bayaran untuk akses Internet, kad atau pakej bayaran yang tidak dapat disemak, dikenali sebagai kad celah, kad kumpulan, kad dalaman, dan kad ujian",
    "_virtual_goods_12": "12. Barangan maya seperti kad pengecasan perlahan yang tidak dapat dikreditkan dalam tempoh tujuh puluh dua jam",
    "_virtual_goods_13": "13. Barangan penggunaan sendiri perniagaan SP",
    "_virtual_goods_14": "14. Nama domain, alamat e-mel, dan sebagainya",
    "_virtual_goods_15": "15. Mata wang maya dalam akaun luar pesisir",
    "_virtual_goods_16": "16. Transaksi mata wang maya seperti Bitcoin, Litecoin, Yuanbao coin dan sebagainya",
    "_virtual_goods_17": "17. Perisian komputer dan barangan berkaitan, seperti: perisian untuk penyelidikan saintifik (contohnya, sistem operasi bank, program pangkalan data syarikat rangkaian, program pelancaran peluru berpandu); perisian tidak sah (contohnya, pita atau CD-ROM tanpa nombor pendaftaran, perisian OEM yang tidak dipasang dengan peralatan); perisian shareware; perisian Beta atau belum diterbitkan; perisian penyahpepijat (untuk memecahkan kata laluan perisian berlesen); dan perisian dengan nombor siri, perisian dengan kata-kata seperti crack dan pirate; perisian yang dapat mengekstrak nombor seperti Mark Six, ramalan, perlumbaan kuda, dan sebagainya; pembawa yang dinaik taraf dan dimampatkan yang disimpan dalam memori kilat",
    "_virtual_goods_18": "18. Perkhidmatan maya, seperti perkhidmatan insurans, kontrak, dan sebagainya",
    "_virtual_goods_19": "19. Perisian penggodam rangkaian, perisian pembalikan tembok dan perkhidmatan proksi VPN",

    "_animals_plants_title": "Kelas haiwan dan tumbuhan, organ haiwan dan tumbuhan, serta peralatan perangkap haiwan",
    "_animals_plants_01": "1. Organ manusia dan sisa",
    "_animals_plants_02": "2. Badan hidup, organ dalaman, sebarang anggota badan, kulit, bulu, spesimen atau produk lain dari haiwan yang dilindungi negara atau wilayah, haiwan yang terancam, haiwan yang telah pupus dan fosil haiwan yang ada pada tahap perlindungan negara tahap 2 atau lebih tinggi",
    "_animals_plants_03": "3. Tumbuhan hidup, tanah, biji tumbuhan dari kategori yang dilindungi negara",
    "_animals_plants_04": "4. Badan hidup, organ dalaman, sebarang anggota badan, kulit, spesimen atau produk lain dari haiwan liar darat yang dilindungi negara atau mempunyai nilai ekonomi atau penyelidikan saintifik yang penting",
    "_animals_plants_05": "5. Peralatan dan aksesori yang berkaitan dengan perangkap elektrik",
    "_animals_plants_06": "6. Daging kucing dan anjing, bulu kucing dan anjing, sirip jerung, hempedu beruang dan produk mereka",

    "_theft_illegal_title": "Kategori perisian, alat atau peralatan yang melibatkan keuntungan haram seperti kecurian dan penggunaan haram",
    "_theft_illegal_01": "1. Keuntungan haram seperti penyeludupan, kecurian, rompakan, dan sebagainya",
    "_theft_illegal_02": "2. Peralatan haram seperti peralatan perjudian, alat menipu peperiksaan, peralatan meter berjalan kereta, dan sebagainya",
    "_theft_illegal_03": "3. Peranti dan perisian pemancar isyarat satelit; instrumen atau peralatan yang digunakan untuk melindungi isyarat radio",
    "_theft_illegal_04": "4. Alat membuka kunci, perkhidmatan membuka kunci dan tutorial serta buku berkaitan",
    "_theft_illegal_05": "5. Nombor berganda pada satu kad; kad rangkaian tanpa wayar dengan fungsi pengacak, serta peranti yang memberitahu ahli bahawa ia boleh digunakan untuk pengacakan",
    "_theft_illegal_06": "6. Perisian yang disyaki penipuan dan penggunaan haram lain",
    "_theft_illegal_07": "7. Barangan yang mungkin digunakan untuk mengelak kawalan trafik",
    "_theft_illegal_08": "8. Lampu yang mengeluarkan cahaya menggunakan bekalan DC pada talian telefon",
    "_theft_illegal_09": "9. Semua jenis mesej teks, e-mel, perisian dan perkhidmatan",
    "_theft_illegal_10": "10. Produk palsu dan tiruan",
    "_theft_illegal_11": "11. Barangan atau perkhidmatan yang melanggar hak harta intelek dan hak sah lain",
    "_theft_illegal_12": "12. Barangan yang pengguna tidak mempunyai hak untuk mengurus",
    "_theft_illegal_13": "13. Barangan pemasaran haram",

    "_other_categories_title": "Kategori lain",
    "_other_categories_01": "1. Barangan yang dihasilkan oleh pengeluar yang tidak mempunyai kelayakan pengeluaran atau tidak mematuhi piawaian mandatori negara, tempatan, industri atau syarikat",
    "_other_categories_02": "2. Barangan yang dikenal pasti, diumumkan atau ditarik balik oleh jabatan pemeriksaan kualiti berkuasa atau pengeluar, barangan yang negara secara eksplisit mengarahkan untuk dihapuskan atau dihentikan penjualannya, barangan yang telah tamat tempoh, rosak, atau tamat tempoh, serta produk makanan, perasa, produk penjagaan kulit dan produk buatan lain yang mengandungi biji popi",
    "_other_categories_03": "3. Perisian atau perkhidmatan yang mengganggu susunan normal platform, seperti pembunuh saat dan perisian berkaitan yang digunakan untuk meningkatkan kemungkinan kejayaan pembunuhan saat",
    "_other_categories_04": "4. Barangan yang piawaian produk, tanda pensijilan, ramuan dan kandungan yang dinyatakan pada barangan itu sendiri atau pada pembungkusan luaran tidak mematuhi peraturan negara",
    "_other_categories_05": "5. Kad penghubung langsung telefon bimbit dan perkhidmatan penghubung langsung, kad panggilan balik telefon dan perkhidmatan panggilan balik",
    "_other_categories_06": "6. Pelekat kad telefon bimbit dengan fungsi penggodaman",
    "_other_categories_07": "7. Barangan yang dilarang untuk dieksport",
    "_other_categories_08": "8. Barangan yang memerlukan kebenaran dari negara atau jabatan kerajaan yang berkenaan, seperti: TV kabel, antena satelit buatan berbentuk dish, dan sebagainya",
    "_other_categories_09": "9. Penggera yang tidak dibenarkan oleh pihak berkuasa yang berkaitan atau yang tergolong dalam pengeluaran, penjualan dan pemilikan yang dilarang",
    "_other_categories_10": "10. Pager (termasuk stok, digital dan Cina) tanpa bayaran perkhidmatan (yuran maklumat) seumur hidup",
    "_other_categories_11": "11. Barangan lain yang perdagangannya dilarang secara ketat oleh undang-undang dan peraturan serta barangan yang dianggap tidak sesuai untuk diperdagangkan di platform ini oleh DHL",
    "_other_categories_additional_info_01": "Selain daripada barangan terlarang dan terhad yang disenaraikan di atas, barangan lain yang dilarang memasuki atau keluar dari negara, haram atau terhad di bidang kuasa pembeli dan/atau penjual, atau barangan yang boleh digunakan untuk menggalakkan aktiviti haram atau terhad adalah barangan terlarang dan terhad. Penjual barangan yang memerlukan lesen khas harus memberikan dokumentasi kepada DHL terlebih dahulu, dan DHL tidak bertanggungjawab atau bertanggungjawab untuk menyemak kelayakan pembeli.",
    "_other_categories_additional_info_02": "Jika anda melihat senarai yang melanggar polisi DHL, sila laporkan kepada DHL dengan mengklik butang Lapor produk ini atau Lapor pengguna ini dalam menu lungsur pada halaman produk atau pengguna. Sekiranya berlaku pelanggaran polisi ini, DHL akan menghantar e-mel, mesej sistem, dan pemberitahuan push kepada penjual memberitahu bahawa senarai mereka telah dikeluarkan dari Platform, dan DHL akan menghantar pemberitahuan push kepada pembeli senarai tersebut. Anda perlu memastikan bahawa telefon bimbit anda disetkan untuk menerima pemberitahuan push dengan tepat pada masanya.",
    "_other_categories_additional_info_03": "Jika anda mempunyai sebarang soalan lain, sila hubungi pelanggan manusia melalui Telegram semasa waktu perkhidmatan.",

    "_footer_title": "Jika anda seorang peruncit, jenama atau perniagaan dengan produk untuk dijual, anda boleh menjual di TikTok tanpa ambang pengikut.",
    "_details": "Perincian",
    "_terms_conditions": "Terma & syarat",
    "_refund_policy": "Dasar pemulangan",
    "_support_policy": "Dasar sokongan",
    "_privacy_policy": "Dasar privasi",
    "_subscribe": "Langgan",
    "_email": "Emel",
    "_email_placeholder": "Alamat emel....",
    "_subscribe_description": "Dapatkan kemas kini terkini melalui emel. Anda boleh berhenti melanggan pada bila-bila masa"
  }
}
