{
  "homePage": {
    "_about_our_product": "Mengenai produk terbaru kami",
    "_unique_service_experience": "Pengalaman perkhidmatan unik",
    "_products": "Produk",
    "_shops": "Kedai",
    "_search": "Cari",
    "_search_placeholder": "Cari....",
    "_languages": "Bahasa",
    "_english": "Inggeris",
    "_laos": "Lao",
    "_vietnam": "Vietnam",
    "_thai": "Thai",
    "_china": "China",
    "_malaysia": "Melayu",
    "_login_button": "Log masuk",
    "_my_cart": "Troli saya",
    "_categories": "Kategori",
    "_best_selling": "Produk terlaris",
    "_popular_products": "Produk popular",
    "_recommended_products": "Produk disyorkan",
    "_view_more_button": "Lihat lebih banyak",
    "_be_seller": "Jadi penjual",
    "_my_account": "Akaun saya",

    "_about_us": "Tentang kami",
    "_about_us_benefits": "Manfaat menggunakan platform",
    "_benefits_01": "1. Tidak perlu risau tentang sumber barang, platform menggunakan sistem pengurusan ERP, mengambil sumber kualiti dari banyak platform e-dagang, kami hanya perlu meletakkan produk yang kami rasa mudah untuk dijual.",
    "_benefits_02": "2. Tidak perlu menghabiskan wang untuk menyimpan stok, tiada tekanan ekonomi, apabila terdapat pelanggan di kedai anda untuk membeli barang, anda hanya perlu menghantar pesanan, tidak perlu risau tentang pengumpulan barang yang tidak terjual, dll.",
    "_benefits_03": "3. Operasi mudah, selesa, barang dihantar dan dipantau oleh platform, jika terdapat kehilangan barang atau situasi lain, platform akan memprosesnya secara seragam.",
    "_benefits_04": "4. Tidak perlu membuang masa dan tenaga untuk mengurus kedai, hanya menggunakan telefon mudah untuk mengendalikan, mudah mengeluarkan wang pada bila-bila masa.",
    "_benefits_05": "5. Tidak memerlukan sewa dan deposit, platform menjamin tiada deposit pada masa hadapan, supaya pengguna dapat menggunakan platform dengan lebih mudah.",
    "_benefits_06": "6. Perkhidmatan pelanggan satu lawan satu, jika anda menghadapi sebarang masalah dengan produk anda, sila hubungi perkhidmatan pelanggan secepat mungkin.",
    "_benefits_07": "7. Pengisian semula bekalan yang tepat pada masanya, setiap hari kami akan mempunyai kakitangan teknikal khusus, jika terdapat kekurangan barang, kami akan segera menambah bekalan, supaya pengguna tidak perlu risau tentang kekurangan produk untuk dipilih.",
    "_benefits_08": "8. Kepelbagaian barang, kerana kami mempunyai banyak pengeluar, kami mempunyai pengelasan barang yang lebih baik (di halaman utama), supaya pengguna dapat mencari barang yang mereka inginkan dengan tepat!",
    "_benefits_09": "9. Platform mempunyai pemeriksa kualiti khusus untuk kualiti barang, jadi anda tidak perlu risau tentang kualiti barang dan isu-isu lain.",
    "_benefits_10": "10. Kepelbagaian produk, platform akan mempunyai kakitangan khusus, secara berkala menambah produk baru, untuk mengikuti perkembangan trend sosial.",
    "_benefits_11": "11. Kos permulaan dan penyelenggaraan jauh lebih rendah berbanding dengan perniagaan perdagangan tradisional.",
    "_benefits_12": "12. Lebih mudah untuk mengembangkan strategi pemasaran seperti batch, kupon dan diskaun.",
    "_benefits_13": "13. Penetapan harga produk yang lebih baik dan perbandingan ciri-ciri lebih mudah ditawarkan.",

    "_goods_policy_title": "Dasar Barang Terlarang dan Dibatasi",
    "_goods_policy_detail": "Adalah tanggungjawab Penjual untuk memastikan barang mereka mematuhi semua keperluan undang-undang sebelum diterbitkan di Platform dan dilesenkan untuk diterbitkan serta tersedia untuk dijual mengikut Polisi DHL. Untuk kemudahan Penjual, DHL telah menyediakan senarai tidak lengkap barang terlarang dan dibatasi yang tidak dibenarkan dijual di Platform, dan DHL akan mengemas kini dasar ini dari semasa ke semasa apabila perlu. Penjual digalakkan untuk melawat halaman ini secara berkala untuk kemas kini.",

    "_consequences_violation_title": "Akibat Pelanggaran",
    "_consequences_violation_descrition": "Penjual yang melanggar Dasar Kategori Barang Terlarang dan Dibatasi mungkin dikenakan pelbagai tindakan negatif, termasuk tetapi tidak terhad kepada yang berikut:",
    "_consequences_violation_01": "i). Penyingkiran/penurunan tahap item atau maklumat yang diterbitkan dan/atau sekatan item dari rak",
    "_consequences_violation_02": "ii). Penahanan Barang Terlarang yang terkandung dalam pesanan atau barang yang tidak dibenarkan dijual di Platform",
    "_consequences_violation_03": "iii). Sekatan hak akaun",
    "_consequences_violation_04": "iv). Penggantungan dan penamatan akaun",
    "_consequences_violation_05": "v). Pembekuan dana akaun atau jika perlu, pemotongan langsung dana akaun untuk menampung kerugian Shopees",
    "_consequences_violation_06": "vi). Tindakan undang-undang",

    "_policy_supplies_title": "Senjata Tiruan, Peralatan Tentera dan Polis, Kategori Senjata Berbahaya",
    "_policy_supplies_01": "1. Senjata api, peluru, senjata dan tiruan",
    "_policy_supplies_02": "2. Alat kawalan yang boleh menyebabkan orang lain kehilangan kemampuan untuk melawan sementara dan menyebabkan kecederaan fizikal yang serius kepada orang lain",
    "_policy_supplies_03": "3. Peralatan, aksesori, produk tambahan berkaitan dengan senjata api, peluru dan senjata, serta produk buatan dari tiruan",
    "_policy_supplies_04": "4. Alat kawalan yang mungkin digunakan untuk membahayakan keselamatan peribadi orang lain, seperti pisau jenis kawalan, aksesori busur dan anak panah, tongkat lempar, dart, kapak, senjata tiup, pisau dengan alur darah, serta kejutan elektrik yang digunakan untuk mempertahankan diri",
    "_policy_supplies_05": "5. Peranti dan kemudahan pertahanan diri seperti semburan aerosol dan semburan cecair yang mungkin menyebabkan kecederaan kepada tubuh manusia",
    "_policy_supplies_06": "6. Pakaian seragam polis dan tentera, simbol, peralatan dan produk",
    "_policy_supplies_07": "7. Barang atau maklumat yang berkaitan dengan agama, diskriminasi kaum atau kepercayaan anti-agama",

    "_flammable_explisive_title": "Barang Mudah Terbakar dan Letupan, Bahan Kimia Beracun dan Dadah",
    "_flammable_explisive_01": "1. Barang mudah terbakar dan letupan",
    "_flammable_explisive_02": "2. Barang yang memakan bahan",
    "_flammable_explisive_03": "3. Bahan radioaktif",
    "_flammable_explisive_04": "4. Bahan kimia beracun yang sangat berbahaya",
    "_flammable_explisive_05": "5. Dadah, bahan pembuatan dadah, bahan kimia pembuatan dadah dan ubat-ubatan ketagihan",
    "_flammable_explisive_06": "6. Kembang api dan mercun",
    "_flammable_explisive_07": "7. Bahan kimia berbahaya yang penjualannya dilarang mengikut senarai negara atau wilayah",
    "_flammable_explisive_08": "8. Alat dan aksesori dadah",
    "_flammable_explisive_09": "9. Panduan dan buku yang memperkenalkan cara membuat bahan mudah terbakar dan letupan",

    "_stability_title": "Kategori maklumat merosakkan yang membahayakan keselamatan negara, kestabilan politik dan sosial",
    "_stability_01": "1. Maklumat yang mengandungi unsur-unsur reaksioner, merosakkan perpaduan negara, melanggar kedaulatan dan integriti wilayah, merosakkan kestabilan sosial, melibatkan rahsia negara, mengganggu ketenteraman sosial, mempromosikan keganasan, ekstremisme, menghasut kebencian etnik, merosakkan perpaduan negara, menyebarkan ajaran sesat dan takhayul, mempromosikan agama, diskriminasi kaum, dll., atau buku, produk audiovisual, video, dokumen dan bahan yang dilarang oleh undang-undang dan peraturan untuk diterbitkan dan disebarkan.",
    "_stability_02": "2. Barangan atau maklumat yang merosakkan kehormatan dan reputasi negara, memesongkan, memfitnah, menghina, menafikan perbuatan dan semangat wira serta syuhada, memuliakan fakta sejarah pencerobohan oleh negara lain atau mempromosikan ideologi militaristik, atau menyerang individu tokoh politik.",
    "_stability_03": "3. Buku dan majalah berkaitan politik dan buku koleksi klasifikasi, produk audiovisual, video dan dokumen yang tidak sesuai untuk diedarkan dalam negara.",
    "_stability_04": "4. Setem yang dilarang oleh Negara dan produk setem yang dihasilkan tanpa kelulusan pentadbiran pos, serta produk pos yang dikeluarkan selepas tahun 1949 yang mengandungi perkataan Republik China.",
    "_stability_05": "5. Maklumat mengenai aktiviti politik seperti kempen, pilihan raya dan perbahasan awam mengenai isu politik.",

    "_pornographic_title": "Barang lucah dan afrodisiak",
    "_pornographic_01": "1. Barangan lucah dan cabul, iklan lucah dan perkhidmatan seksual",
    "_pornographic_02": "2. Produk audiovisual dan video yang mengandungi kandungan lucah dan cabul; perkhidmatan pengiring dan permintaan seksual; akaun dan kod jemputan laman web dewasa",
    "_pornographic_03": "3. Barang afrodisiak yang boleh menyebabkan orang lain kehilangan kemampuan untuk menahan diri dan mengaburkan kesedaran mereka; hymen tiruan; produk erotik seperti triazolam, serbuk lalat, air lalat, dan sebagainya.",
    "_pornographic_04": "4. Perisian dan gambar yang digunakan untuk menyebarkan maklumat lucah; produk audiovisual yang mengandungi kandungan erotik, ganas dan cabul; pakaian dalam asli dan produk berkaitan",
    "_pornographic_05": "5. Animasi, bahan bacaan, permainan dan gambar yang mengandungi kandungan erotik, ganas dan cabul",
    "_pornographic_06": "6. Produk lucah di internet",

    "_involving_safety_privacy_title": "Produk atau perkhidmatan yang melibatkan keselamatan peribadi dan privasi",
    "_involving_safety_privacy_01": "1. Perisian dan peralatan yang digunakan untuk mendengar, mencuri privasi atau rahsia",
    "_involving_safety_privacy_02": "2. Peranti yang digunakan untuk kamera haram, rakaman, forensik dan tujuan lain",
    "_involving_safety_privacy_03": "3. Kad pengenalan dan peranti pengesahan serta pembaca kad pengenalan",
    "_involving_safety_privacy_04": "4. Perisian, alat, tutorial dan produk untuk mencuri atau memecahkan kata laluan akaun",
    "_involving_safety_privacy_05": "5. Maklumat privasi peribadi dan data dalaman perusahaan; perkhidmatan penjejakan telefon bimbit peribadi, semakan senarai telefon, semakan akaun bank dan perkhidmatan lain",
    "_involving_safety_privacy_06": "6. Menjual, memindahkan, kitar semula kad bank yang telah dibatalkan atau digunakan untuk tujuan pengumpulan",
    "_involving_safety_privacy_07": "7. Aksesori kereta seperti pengunci tali pinggang keselamatan dan aksesori kereta lain yang mempunyai bahaya keselamatan trafik.",

    "_equipment_category_title": "Kategori ubat, peralatan perubatan",
    "_equipment_category_01": "1. Ubat psikotropik, narkotik, toksik, radioaktif, perangsang, pil perancang; bahan ubat bukan dadah; Ubat yang dilarang oleh Pentadbiran Dadah untuk pengeluaran, penggunaan dan pengedaran (kecuali item kedua kategori ini)",
    "_equipment_category_02": "2. Ubat, produk darah atau peralatan perubatan yang digunakan untuk pencegahan dan rawatan penyakit manusia; ubat yang belum diluluskan oleh Pentadbiran Dadah untuk pengeluaran, pengimportan atau penjualan tanpa pemeriksaan",
    "_equipment_category_03": "3. Suntikan pemutihan, suntikan pengurangan lemak, suntikan pengisi, suntikan kosmetik dan suntikan lain untuk manusia.",

    "_service_ticket_title": "Perkhidmatan dan tiket haram",
    "_service_ticket_01": "1. Pemalsuan dan pengubahsuaian dokumen, sijil, meterai rasmi, label keselamatan, dll yang dikeluarkan oleh badan kerajaan atau institusi tertentu, serta perkhidmatan yang hanya boleh disediakan oleh badan kerajaan atau institusi tertentu",
    "_service_ticket_02": "2. Bil (dan perkhidmatan) yang masih boleh digunakan atau digunakan untuk bayaran balik, dokumen perdagangan antarabangsa yang boleh digunakan serta perkhidmatan bertindak sebagai ejen untuk kastam, pelepasan, pemeriksaan barang dan prosedur dokumentasi",
    "_service_ticket_03": "3. Jawapan untuk peperiksaan peringkat negara yang belum dikeluarkan secara rasmi",
    "_service_ticket_04": "4. Perkhidmatan ramalan, feng shui, doa dan perkhidmatan takhayul feudal lain",
    "_service_ticket_05": "5. Perkhidmatan kesalahan trafik bagi pihak orang lain",

    "_without_permission_title": "Barangan yang melanggar peraturan pentadbiran Negara atau tidak dibenarkan untuk diperdagangkan tanpa kebenaran",
    "_without_permission_01": "1. Wang palsu dan wang yang telah dipalsukan, serta peralatan percetakan wang",
    "_without_permission_02": "2. Mata wang yang sah dan mata wang yang sedang beredar di pelbagai negara, serta wang palsu mata wang yang sah",
    "_without_permission_03": "3. Artifak budaya yang disyaki melanggar peruntukan Undang-Undang Perlindungan Artifak Budaya Republik Rakyat China",
    "_without_permission_04": "4. Eksklusif tembakau dan mesin khas untuk tembakau",
    "_without_permission_05": "5. Barangan yang mengumpul dana secara haram",
    "_without_permission_06": "6. Barangan yang tidak mendapat kelulusan bagi Sukan Olimpik, Pameran Dunia, Sukan Asia, dan sebagainya.",
    "_without_permission_07": "7. Label tembakau, kulit tembakau, kad tembakau, kotak tembakau dan barangan tembakau lain",
    "_without_permission_08": "8. Mata wang negara yang sah dan perkhidmatan penukaran mata wang",
    "_without_permission_09": "9. Barangan bungkusan pejabat pos, penghantaran khas EMS, penghantaran cepat dan dokumen serta nombor penghantaran lain",
    "_without_permission_10": "10. Barangan yang disubsidi oleh negara atau yang dikeluarkan secara percuma yang tidak boleh dipindahkan secara persendirian",
    "_without_permission_11": "11. Barangan ketenteraan, badan kerajaan, bekalan khas, dan sebagainya",
    "_without_permission_12": "12. Stesen radio (stesen)",

    "_virtual_goods_title": "Kategori barangan maya",
    "_virtual_goods_01": "1. Tanpa rekod negara bagi permainan dalam talian, kad permainan, mata wang dan barang perkhidmatan berkaitan",
    "_virtual_goods_02": "2. Pemalam, perkhidmatan peribadi yang berkaitan dengan kategori barangan permainan dalam talian",
    "_virtual_goods_03": "3. Kad mata wang permainan atau kad platform yang dihentikan oleh pihak rasmi",
    "_virtual_goods_04": "4. Barangan loteri maya",
    "_virtual_goods_05": "5. Barangan perkhidmatan maya yang masa perkhidmatan tidak dapat disemak",
    "_virtual_goods_06": "6. Akaun rangkaian, akaun jaminan mati dan jenis akaun lain",
    "_virtual_goods_07": "7. Akaun iTunes dan barangan pengisian pengguna",
    "_virtual_goods_08": "8. Barangan OneCard yang dihantar secara automatik dan barangan OneCard yang dijual pada nilai muka di bawah mana-mana kaedah pengisian",
    "_virtual_goods_09": "9. Perkhidmatan berus maya",
    "_virtual_goods_10": "10. Barangan yang tidak dapat disemak dan dikembalikan secara ansuran",
    "_virtual_goods_11": "11. Kad masa tanpa had dan kad bayaran untuk akses Internet, kad atau pakej bayaran yang tidak dapat disemak, dikenali sebagai kad celah, kad kumpulan, kad dalaman, dan kad ujian",
    "_virtual_goods_12": "12. Barangan maya seperti kad pengecasan perlahan yang tidak dapat dikreditkan dalam tempoh tujuh puluh dua jam",
    "_virtual_goods_13": "13. Barangan penggunaan sendiri perniagaan SP",
    "_virtual_goods_14": "14. Nama domain, alamat e-mel, dan sebagainya",
    "_virtual_goods_15": "15. Mata wang maya dalam akaun luar pesisir",
    "_virtual_goods_16": "16. Transaksi mata wang maya seperti Bitcoin, Litecoin, Yuanbao coin dan sebagainya",
    "_virtual_goods_17": "17. Perisian komputer dan barangan berkaitan, seperti: perisian untuk penyelidikan saintifik (contohnya, sistem operasi bank, program pangkalan data syarikat rangkaian, program pelancaran peluru berpandu); perisian tidak sah (contohnya, pita atau CD-ROM tanpa nombor pendaftaran, perisian OEM yang tidak dipasang dengan peralatan); perisian shareware; perisian Beta atau belum diterbitkan; perisian penyahpepijat (untuk memecahkan kata laluan perisian berlesen); dan perisian dengan nombor siri, perisian dengan kata-kata seperti crack dan pirate; perisian yang dapat mengekstrak nombor seperti Mark Six, ramalan, perlumbaan kuda, dan sebagainya; pembawa yang dinaik taraf dan dimampatkan yang disimpan dalam memori kilat",
    "_virtual_goods_18": "18. Perkhidmatan maya, seperti perkhidmatan insurans, kontrak, dan sebagainya",
    "_virtual_goods_19": "19. Perisian penggodam rangkaian, perisian pembalikan tembok dan perkhidmatan proksi VPN",

    "_animals_plants_title": "Kelas haiwan dan tumbuhan, organ haiwan dan tumbuhan, serta peralatan perangkap haiwan",
    "_animals_plants_01": "1. Organ manusia dan sisa",
    "_animals_plants_02": "2. Badan hidup, organ dalaman, sebarang anggota badan, kulit, bulu, spesimen atau produk lain dari haiwan yang dilindungi negara atau wilayah, haiwan yang terancam, haiwan yang telah pupus dan fosil haiwan yang ada pada tahap perlindungan negara tahap 2 atau lebih tinggi",
    "_animals_plants_03": "3. Tumbuhan hidup, tanah, biji tumbuhan dari kategori yang dilindungi negara",
    "_animals_plants_04": "4. Badan hidup, organ dalaman, sebarang anggota badan, kulit, spesimen atau produk lain dari haiwan liar darat yang dilindungi negara atau mempunyai nilai ekonomi atau penyelidikan saintifik yang penting",
    "_animals_plants_05": "5. Peralatan dan aksesori yang berkaitan dengan perangkap elektrik",
    "_animals_plants_06": "6. Daging kucing dan anjing, bulu kucing dan anjing, sirip jerung, hempedu beruang dan produk mereka",

    "_theft_illegal_title": "Kategori perisian, alat atau peralatan yang melibatkan keuntungan haram seperti kecurian dan penggunaan haram",
    "_theft_illegal_01": "1. Keuntungan haram seperti penyeludupan, kecurian, rompakan, dan sebagainya",
    "_theft_illegal_02": "2. Peralatan haram seperti peralatan perjudian, alat menipu peperiksaan, peralatan meter berjalan kereta, dan sebagainya",
    "_theft_illegal_03": "3. Peranti dan perisian pemancar isyarat satelit; instrumen atau peralatan yang digunakan untuk melindungi isyarat radio",
    "_theft_illegal_04": "4. Alat membuka kunci, perkhidmatan membuka kunci dan tutorial serta buku berkaitan",
    "_theft_illegal_05": "5. Nombor berganda pada satu kad; kad rangkaian tanpa wayar dengan fungsi pengacak, serta peranti yang memberitahu ahli bahawa ia boleh digunakan untuk pengacakan",
    "_theft_illegal_06": "6. Perisian yang disyaki penipuan dan penggunaan haram lain",
    "_theft_illegal_07": "7. Barangan yang mungkin digunakan untuk mengelak kawalan trafik",
    "_theft_illegal_08": "8. Lampu yang mengeluarkan cahaya menggunakan bekalan DC pada talian telefon",
    "_theft_illegal_09": "9. Semua jenis mesej teks, e-mel, perisian dan perkhidmatan",
    "_theft_illegal_10": "10. Produk palsu dan tiruan",
    "_theft_illegal_11": "11. Barangan atau perkhidmatan yang melanggar hak harta intelek dan hak sah lain",
    "_theft_illegal_12": "12. Barangan yang pengguna tidak mempunyai hak untuk mengurus",
    "_theft_illegal_13": "13. Barangan pemasaran haram",

    "_other_categories_title": "Kategori lain",
    "_other_categories_01": "1. Barangan yang dihasilkan oleh pengeluar yang tidak mempunyai kelayakan pengeluaran atau tidak mematuhi piawaian mandatori negara, tempatan, industri atau syarikat",
    "_other_categories_02": "2. Barangan yang dikenal pasti, diumumkan atau ditarik balik oleh jabatan pemeriksaan kualiti berkuasa atau pengeluar, barangan yang negara secara eksplisit mengarahkan untuk dihapuskan atau dihentikan penjualannya, barangan yang telah tamat tempoh, rosak, atau tamat tempoh, serta produk makanan, perasa, produk penjagaan kulit dan produk buatan lain yang mengandungi biji popi",
    "_other_categories_03": "3. Perisian atau perkhidmatan yang mengganggu susunan normal platform, seperti pembunuh saat dan perisian berkaitan yang digunakan untuk meningkatkan kemungkinan kejayaan pembunuhan saat",
    "_other_categories_04": "4. Barangan yang piawaian produk, tanda pensijilan, ramuan dan kandungan yang dinyatakan pada barangan itu sendiri atau pada pembungkusan luaran tidak mematuhi peraturan negara",
    "_other_categories_05": "5. Kad penghubung langsung telefon bimbit dan perkhidmatan penghubung langsung, kad panggilan balik telefon dan perkhidmatan panggilan balik",
    "_other_categories_06": "6. Pelekat kad telefon bimbit dengan fungsi penggodaman",
    "_other_categories_07": "7. Barangan yang dilarang untuk dieksport",
    "_other_categories_08": "8. Barangan yang memerlukan kebenaran dari negara atau jabatan kerajaan yang berkenaan, seperti: TV kabel, antena satelit buatan berbentuk dish, dan sebagainya",
    "_other_categories_09": "9. Penggera yang tidak dibenarkan oleh pihak berkuasa yang berkaitan atau yang tergolong dalam pengeluaran, penjualan dan pemilikan yang dilarang",
    "_other_categories_10": "10. Pager (termasuk stok, digital dan Cina) tanpa bayaran perkhidmatan (yuran maklumat) seumur hidup",
    "_other_categories_11": "11. Barangan lain yang perdagangannya dilarang secara ketat oleh undang-undang dan peraturan serta barangan yang dianggap tidak sesuai untuk diperdagangkan di platform ini oleh DHL",
    "_other_categories_additional_info_01": "Selain daripada barangan terlarang dan terhad yang disenaraikan di atas, barangan lain yang dilarang memasuki atau keluar dari negara, haram atau terhad di bidang kuasa pembeli dan/atau penjual, atau barangan yang boleh digunakan untuk menggalakkan aktiviti haram atau terhad adalah barangan terlarang dan terhad. Penjual barangan yang memerlukan lesen khas harus memberikan dokumentasi kepada DHL terlebih dahulu, dan DHL tidak bertanggungjawab atau bertanggungjawab untuk menyemak kelayakan pembeli.",
    "_other_categories_additional_info_02": "Jika anda melihat senarai yang melanggar polisi DHL, sila laporkan kepada DHL dengan mengklik butang Lapor produk ini atau Lapor pengguna ini dalam menu lungsur pada halaman produk atau pengguna. Sekiranya berlaku pelanggaran polisi ini, DHL akan menghantar e-mel, mesej sistem, dan pemberitahuan push kepada penjual memberitahu bahawa senarai mereka telah dikeluarkan dari Platform, dan DHL akan menghantar pemberitahuan push kepada pembeli senarai tersebut. Anda perlu memastikan bahawa telefon bimbit anda disetkan untuk menerima pemberitahuan push dengan tepat pada masanya.",
    "_other_categories_additional_info_03": "Jika anda mempunyai sebarang soalan lain, sila hubungi pelanggan manusia melalui Telegram semasa waktu perkhidmatan.",

    "_footer_title": "Jika anda seorang peruncit, jenama atau perniagaan dengan produk untuk dijual, anda boleh menjual di TikTok tanpa ambang pengikut.",
    "_details": "Perincian",
    "_terms_conditions": "Terma & syarat",
    "_refund_policy": "Dasar pemulangan",
    "_support_policy": "Dasar sokongan",
    "_privacy_policy": "Dasar privasi",
    "_subscribe": "Langgan",
    "_email": "Emel",
    "_email_placeholder": "Alamat emel....",
    "_subscribe_description": "Dapatkan kemas kini terkini melalui emel. Anda boleh berhenti melanggan pada bila-bila masa"
  },

  "myCartPage": {
    "_shipping_information": "Maklumat penghantaran",
    "_delivery_information": "Maklumat penghantaran",
    "_payment": "Bayaran",
    "_confirmation": "Pengesahan",
    "_back_button": "Kembali",
    "_continue_button": "Teruskan",

    "_id": "ID",
    "_product": "Produk",
    "_price": "Harga",
    "_quantity": "Kuantiti",
    "_total": "Jumlah",
    "_actions": "Tindakan",
    "_available": "Tersedia",
    "_items": "Item",
    "_sub_total": "Jumlah kecil",

    "_add_new_address": "Tambah alamat baru",
    "_add_address_title": "Cipta alamat baru",
    "_update_address_title": "Kemaskini data alamat",
    "_address": "Alamat",
    "_address_placeholder": "Masukkan alamat....",

    "_product_list": "Senarai produk",
    "_delivery_type": "Pilih jenis penghantaran",
    "_door_to_door": "Penghantaran pintu ke pintu",

    "_payment_title": "Pilih kaedah pembayaran",
    "_wallet_status": "Baki dompet anda",
    "_i_agree": "Saya bersetuju",
    "_abstract": "Abstrak",

    "_confirmation_title": "Pembayaran Berjaya!",
    "_confirmation_description": "Pembayaran Berjaya!",
    "_continue_shopping_button": "Teruskan Membeli-belah"
  },

  "terms_conditions": {
    "_terms_condition_intro_title": "I. Pengenalan",
    "_terms_condition_01": "1.1. Selamat datang ke platform perniagaan TikTokShop melalui antara muka laman web atau aplikasi mudah alih (TikTokShop). Sebelum menggunakan laman web TikTokShop atau membuat akaun TikTokShop ('Akaun'), sila baca dengan teliti Terma Perkhidmatan dan Prosedur Operasi Platform E-dagang TikTokShop untuk memahami dengan jelas hak dan kewajipan undang-undang anda kepada TikTokShop, anak syarikat dan sekutu TikTokShop (selepas ini disebut sebagai ‘TikTokShop’, secara kolektif disebut sebagai ‘kami’, ‘kami punya’). 'Perkhidmatan' yang kami tawarkan atau sediakan merangkumi (a) Laman web TikTokShop, (b) Perkhidmatan yang disediakan oleh laman web TikTokShop dan perisian klien TikTokShop yang terdapat di laman web TikTokShop, dan (c) Semua maklumat, pautan, fungsi, data, teks, imej, grafik, muzik, audio, video (termasuk video langsung yang disiarkan secara langsung), mesej, tag, kandungan, program, perisian, aplikasi perkhidmatan (termasuk aplikasi perkhidmatan mudah alih) atau bahan lain yang tersedia di laman web TikTokShop atau perkhidmatan berkaitan laman web TikTokShop ('Kandungan'). Sebarang ciri baru yang ditambah atau diperluaskan kepada Perkhidmatan adalah tertakluk kepada Terma Perkhidmatan ini. Terma Perkhidmatan ini terpakai untuk penggunaan perkhidmatan yang disediakan oleh TikTokShop.",
    "_terms_condition_02": "1.2. Perkhidmatan termasuk perkhidmatan transaksi dalam talian yang menghubungkan pengguna untuk menyediakan peluang perniagaan antara pembeli (‘Pembeli’) dan penjual (‘Penjual’) (secara kolektif disebut sebagai ‘Rakan’ atau ‘Pengguna’ atau ‘Pihak-pihak’). Kontrak jual beli yang sebenar dibuat secara langsung antara pembeli dan penjual. Pihak-pihak yang terlibat dalam transaksi tersebut bertanggungjawab untuk kontrak jualan, senarai produk, waranti produk, dan sebagainya. TikTokShop tidak akan campur tangan dalam transaksi antara pengguna. TikTokShop boleh atau tidak boleh menapis terlebih dahulu pengguna atau kandungan atau maklumat yang diberikan oleh pengguna. TikTokShop berhak untuk memadam mana-mana kandungan atau maklumat di laman web TikTokShop mengikut Seksyen 6.4 di bawah. TikTokShop tidak menjamin bahawa pengguna akan menyiapkan transaksi.",
    "_terms_condition_03": "1.3. Sebelum menjadi pengguna laman web TikTokShop, anda perlu membaca dan menerima semua terma dan syarat yang dinyatakan dalam Terma Perkhidmatan ini serta Polisi Privasi yang disebutkan di sini.",
    "_terms_condition_04": "1.4. TikTokShop berhak untuk mengubah, memodifikasi, menggantung atau menghentikan semua atau sebahagian daripada laman web atau perkhidmatan TikTokShop pada bila-bila masa mengikut keperluan undang-undang. Versi ujian perkhidmatan atau ciri-cirinya mungkin tidak sama seperti versi akhir.",
    "_terms_condition_05": "1.5. TikTokShop berhak untuk menolak permintaan anda untuk membuka akaun atau mengakses laman web TikTokShop atau perkhidmatan mengikut undang-undang dan Terma Perkhidmatan ini. Dengan menggunakan Perkhidmatan atau membuat akaun di TikTokShop, anda menerima dan bersetuju dengan Terma Perkhidmatan ini serta dasar tambahan yang menyusul. Jika anda tidak bersetuju dengan Terma Perkhidmatan ini, sila jangan gunakan Perkhidmatan atau melawat laman TikTokShop. Jika anda adalah seorang yang belum cukup umur atau mempunyai kapasiti undang-undang terhad menurut undang-undang negara/wilayah anda, anda perlu memohon kelulusan mengikut keadaan tertentu sebelum anda boleh membuka akaun atau menggunakan Perkhidmatan. Dalam kes ini, ibu bapa atau penjaga sah (dengan kelulusan mengikut keadaan tertentu) perlu membantu anda memahami atau menerima terma perjanjian keluarga bagi pihak anda.",

    "_privacy_title": "II. Privasi",
    "_privacy_01": "2.1. TikTokShop amat mementingkan keselamatan maklumat anda. Bagi melindungi kepentingan pengguna, TikTokShop menyediakan dasar privasi di TikTokShop.vn, yang menerangkan langkah keselamatan TikTokShop secara terperinci. Sila rujuk Dasar Privasi untuk mengetahui bagaimana TikTokShop mengumpul dan menggunakan maklumat yang berkaitan dengan akaun pengguna dan/atau penggunaan perkhidmatan ('Maklumat Pengguna'). Terma Perkhidmatan ini sangat berkait rapat dengan Dasar Privasi. Dengan menggunakan Perkhidmatan atau memberikan maklumat di laman web TikTokShop, pengguna: a. Membenarkan TikTokShop mengumpul, menggunakan, menerbitkan dan/atau memproses kandungan anda, data peribadi dan maklumat pengguna seperti yang dinyatakan dalam Dasar Privasi; b. Bersetuju dan mengakui bahawa maklumat yang diberikan di laman web TikTokShop adalah hak milik bersama antara anda dan TikTokShop; c. Tidak akan mendedahkan maklumat pengguna secara langsung atau tidak langsung kepada mana-mana pihak ketiga, atau membenarkan mana-mana pihak ketiga mengakses atau menggunakan maklumat tersebut dengan apa cara sekalipun.",
    "_privacy_02": "2.2. Jika seorang pengguna memperoleh maklumat peribadi pengguna lain ('penerima') melalui penggunaan Perkhidmatan, dia bersetuju untuk (1) mematuhi semua undang-undang dan peraturan yang berkaitan dengan keselamatan maklumat peribadi berkaitan maklumat tersebut; (i) membenarkan pengguna yang memiliki maklumat peribadi yang dikumpul oleh penerima ('pendedah') memadamkan maklumatnya daripada pangkalan data penerima; (ii) membenarkan pendedah menyemak maklumat yang dikumpul tentang mereka oleh penerima mengikut undang-undang yang berkenaan atau seperti yang dikehendaki oleh undang-undang yang berkenaan.",

    "_liability_limitation": "III. Had Tanggungjawab di AS",
    "_liability_limitation_01": "3.1. TikTokShop memberi hak yang sesuai kepada pengguna untuk mengakses dan menggunakan Perkhidmatan, tertakluk kepada terma dan syarat yang ditetapkan dalam Terma Perkhidmatan ini. Semua kandungan, tanda dagangan, tanda perkhidmatan, nama dagangan, logo dan harta intelek lain ('Harta Intelek') yang dipaparkan di Laman TikTokShop adalah milik TikTokShop dan pemilik pihak ketiga, jika berkenaan. Tiada pihak yang mengakses Laman TikTokShop diberikan hak atau lesen secara langsung atau tidak langsung untuk menggunakan atau mengandakan sebarang Harta Intelek, dan tiada pihak yang mengakses Laman TikTokShop diberikan kuasa untuk menuntut sebarang hak, tajuk atau kepentingan terhadap Harta Intelek. Dengan menggunakan atau mengakses Perkhidmatan, anda bersetuju untuk mematuhi undang-undang hak cipta, tanda dagangan, tanda perkhidmatan atau sebarang undang-undang lain yang melindungi Perkhidmatan, Laman TikTokShop dan Kandungan Laman TikTokShop. Anda bersetuju untuk tidak menyalin, mengedarkan, menyiarkan semula, menghantar, mempamerkan secara terbuka, mengubah, menyesuaikan, menyewa, menjual atau mencipta karya terbitan daripada mana-mana bahagian Perkhidmatan, Laman TikTokShop dan Kandungan Laman TikTokShop. Anda tidak boleh menyalin atau mengubah mana-mana bahagian atau keseluruhan Laman TikTokShop pada mana-mana pelayan atau sebagai sebahagian daripada mana-mana laman web lain tanpa kebenaran bertulis daripada TikTokShop. Selain itu, anda bersetuju untuk tidak menggunakan robot atau perisian automatik.",
    "_liability_limitation_02": "3.2. TikTokShop membenarkan pautan daripada laman web pengguna ke laman web TikTokShop, dengan syarat bahawa laman web pengguna tidak diterjemahkan sebagai sebarang sokongan atau hubungan dengan TikTokShop.",

    "_software_title": "IV. Perisian",
    "_software_description": "Mana-mana perisian yang disediakan oleh TikTokShop kepada pengguna tertakluk kepada Terma Perkhidmatan ini. TikTokShop memegang semua hak berkaitan dengan perisian yang TikTokShop tidak secara jelas memberikan hak di sini. Sebarang skrip atau kod yang dipautkan atau dirujuk daripada Perkhidmatan dilesenkan kepada anda oleh pihak ketiga yang memiliki skrip atau kod tersebut, bukan oleh TikTokShop.",

    "_account_security_title": "V. Akaun dan Keselamatan",
    "_account_security_01": "5.1 Beberapa ciri dalam perkhidmatan kami memerlukan pendaftaran akaun dengan memilih nama pengguna unik ('Nama Pengguna') dan kata laluan serta menyediakan beberapa maklumat peribadi. Anda boleh menggunakan akaun anda untuk mengakses produk, laman web atau perkhidmatan lain yang dibenarkan, dikaitkan atau bekerjasama dengan TikTokShop. TikTokShop tidak memeriksa dan tidak bertanggungjawab atas sebarang kandungan, ciri, keselamatan, perkhidmatan, dasar privasi atau amalan lain untuk produk, laman web atau perkhidmatan tersebut. Apabila anda menggunakan akaun anda untuk mengakses produk, laman web atau perkhidmatan yang dibenarkan, dikaitkan atau bekerjasama dengan TikTokShop, terma perkhidmatan produk, laman web atau perkhidmatan tersebut akan berkuat kuasa.",
    "_account_security_02": "5.2 Anda bersetuju untuk (a) merahsiakan kata laluan anda dan hanya menggunakan nama pengguna dan kata laluan anda apabila log masuk, (b) memastikan bahawa anda log keluar dari akaun anda selepas setiap log masuk ke laman web TikTokShop, dan (c) segera memberitahu TikTokShop mengenai penggunaan akaun, nama pengguna dan/atau kata laluan yang tidak sah. Anda bertanggungjawab terhadap semua aktiviti di bawah nama pengguna dan akaun anda, termasuk kerugian atau kerosakan akibat penggunaan kata laluan yang tidak sah atau kerana pengguna yang tidak mematuhi terma ini.",
    "_account_security_03": "5.3 Anda bersetuju bahawa TikTokShop berhak untuk segera menghapuskan akaun pengguna dan nama pengguna serta menghapus atau membatalkan sebarang kandungan yang berkaitan dengan akaun dan nama pengguna tersebut daripada laman web TikTokShop atas sebab-sebab berikut: (a) akaun dan nama pengguna tidak aktif untuk tempoh yang lama, (b) melanggar terma atau semangat terma perkhidmatan ini, (c) tindakan yang melanggar undang-undang, penipuan, gangguan, pencerobohan, ancaman atau penyalahgunaan, (d) mempunyai banyak akaun pengguna, (e) membeli produk di laman web TikTokShop untuk tujuan komersial, (f) membeli produk dalam kuantiti besar daripada penjual atau kumpulan penjual yang berkaitan, (g) penyalahgunaan kod diskaun atau manfaat dari promosi (termasuk menjual kod diskaun kepada pihak ketiga dan menggunakan kod kupon di laman web TikTokShop), (h) bertindak dengan cara yang merosakkan kepentingan ekonomi pengguna lain, pihak ketiga atau DHL.PS. Penggunaan akaun untuk tujuan haram, penipuan, gangguan, pencerobohan, ancaman atau penyalahgunaan boleh dipindahkan ke pihak berkuasa kerajaan yang berkenaan seperti yang dikehendaki oleh undang-undang.",
    "_account_security_04": "5.4 Pengguna boleh meminta penghapusan akaun dengan memberi notis bertulis kepada TikTokShop (di sini). Walau bagaimanapun, pengguna masih bertanggungjawab dan perlu memberi ganti rugi untuk sebarang transaksi yang belum selesai (yang berlaku sebelum atau selepas penghapusan akaun) atau penghantaran berkaitan dengan akaun yang meminta penghapusan. Pengguna hendaklah menghubungi TikTokShop selepas transaksi yang belum selesai diselesaikan dan lengkap dengan tepat dan mengikut Terma Perkhidmatan. Pengguna bertanggungjawab atas permintaan penghapusan akaun mereka.",
    "_account_security_05": "5.5 Anda hanya boleh menggunakan Perkhidmatan dan/atau membuka akaun di TikTokShop jika anda memenuhi syarat-syarat untuk menerima Terma Perkhidmatan ini.",

    "_terms_of_use_title": "VI. Terma Penggunaan",
    "_terms_of_use_01": "6.1 Lesen untuk menggunakan laman web TikTokShop dan perkhidmatan adalah sah sehingga ditamatkan. Lesen ini akan ditamatkan mengikut Terma Perkhidmatan ini atau jika pengguna melanggar mana-mana terma atau syarat yang terkandung dalam Terma Perkhidmatan ini. Dalam kes ini, TikTokShop boleh menamatkan penggunaan oleh pengguna tanpa pemberitahuan.",
    "_terms_of_use_02": "6.2 Pengguna tidak dibenarkan untuk: (a) memuat naik, menyiarkan, menghantar atau menjadikan tersedia sebarang kandungan yang melanggar undang-undang, berbahaya, mengancam, mengganggu, fitnah, tidak sesuai atau tidak sesuai untuk laman web TikTokShop; (b) melanggar mana-mana undang-undang, hak pihak ketiga atau polisi larangan/sekatan TikTokShop; (c) menyiarkan kandungan apabila ada kehadiran kanak-kanak di bawah umur atau menggunakan perkhidmatan dengan cara yang membahayakan kanak-kanak di bawah umur; (d) menyamar sebagai mana-mana orang atau entiti atau menunjukkan hubungan yang tidak tepat; (e) memalsukan tajuk atau memanipulasi format untuk menyembunyikan sumber kandungan; (f) mengalih keluar pemberitahuan hak milik daripada laman web TikTokShop; (g) mengubah suai, menyesuaikan atau mencipta karya terbitan tanpa kebenaran; (h) terlibat dalam penipuan atau tingkah laku berbahaya; (i) menyalahgunakan perkhidmatan atau terlibat dalam tindakan yang mengelirukan; (j) mengendalikan banyak akaun untuk mengelakkan terma; (k) mengakses akaun pengguna menggunakan perisian atau perkakasan yang tidak dibenarkan; (l) campur tangan dalam katalog atau senarai pengguna lain; (m) mengumpul data pengguna secara haram; (n) memuat naik atau menghantar bahan yang dilarang, termasuk perisian berniat jahat; (o) mengganggu perkhidmatan atau sistem yang berkaitan; (p) membebankan perkhidmatan; (q) melanggar undang-undang atau peraturan yang terpakai; (r) mengelakkan denda atau perintah larangan; (s) melanggar privasi orang lain atau mengganggu orang lain; (t) melanggar hak harta intelek; (u) menyenaraikan produk yang melanggar hak pihak ketiga.",
    "_terms_of_use_03": "6.3 Pengguna memahami bahawa Kandungan, sama ada dityiarkan secara terbuka atau dihantar secara peribadi, adalah tanggungjawab pencipta kandungan tersebut. TikTokShop tidak bertanggungjawab atas sebarang kesilapan, kecuaian atau kerosakan yang timbul daripada kandungan yang dicipta oleh pengguna.",
    "_terms_of_use_04": "6.4 TikTokShop berhak untuk menapis, menolak atau memadamkan mana-mana kandungan yang melanggar Terma Perkhidmatan ini, melanggar hak harta intelek atau mengikut permintaan undang-undang.",
    "_terms_of_use_05": "6.5 Pengguna bersetuju bahawa TikTokShop boleh mengakses, menyelenggara atau mendedahkan maklumat akaun apabila perlu untuk mematuhi proses undang-undang, menguatkuasakan Terma Perkhidmatan, menjawab aduan atau melindungi hak dan keselamatan TikTokShop serta penggunanya.",

    "_violation_of_term_title": "VII. Pelanggaran Terma Perkhidmatan",
    "_violation_of_term_01": "7.1 Pelanggaran dasar ini boleh menyebabkan tindakan termasuk tetapi tidak terhad kepada: - Menghapuskan kategori produk; - Mengehadkan hak penggunaan akaun; - Menangguhkan dan membatalkan akaun; - Mengembalikan wang/hartanah yang diperolehi daripada penipuan, serta kos-kos yang berkaitan seperti bayaran penghantaran dan bayaran transaksi untuk pesanan; - Tuduhan jenayah; - Pemulihan sivil, termasuk tuntutan dan/atau langkah-langkah sementara; - Tindakan atau pemulihan lain mengikut piawaian komuniti, Terma Perkhidmatan atau polisi TikTokShop.",
    "_violation_of_term_02": "7.2 Jika anda mendapati pengguna melanggar Terma Perkhidmatan di laman web DHL.PS, sila hubungi TikTokShop di sini.",

    "_declaration_for_review": "VIII. Pengisytiharan Harta Intelek untuk Semakan",
    "_declaration_for_review_01": "8.1. Pengguna adalah individu atau organisasi bebas dan tidak mempunyai sebarang hubungan dengan TikTokShop. TikTokShop bukan ejen atau wakil pengguna dan tidak memiliki atau memegang sebarang produk yang dijual di laman web TikTokShop.",
    "_declaration_for_review_02": "8.2. Jika anda adalah pemilik harta intelek ('IPR Owner') atau wakil yang diberi kuasa bagi pemilik harta intelek ('IPR Representative') dan anda percaya hak anda atau hak pelanggan anda berkemungkinan telah dicabuli, sila gunakan borang aduan yang disertakan dan sertakan dokumen yang sah untuk membuktikan kewujudan dan pemilikan sah harta intelek tersebut, hak harta intelek di wilayah yang terlibat, dan senarai bukti pelanggaran tersebut. Hantar borang ini kepada TikTokShop di sini. Kami akan memproses maklumat yang diberikan dalam tempoh yang munasabah.",

    "_order_payment_title": "IX. Pesanan dan Pembayaran",
    "_order_payment_description": "9.1. TikTokShop menyokong satu atau lebih kaedah pembayaran yang ditentukan dari semasa ke semasa",
    "_method_01": "Kad Kredit / Kad Debit atau bayaran ansuran kad kredit, atau bayaran ansuran kad kredit melalui saluran pembayaran pihak ketiga, dan jenis kad yang diterima bergantung kepada saluran pembayaran yang anda gunakan.",
    "_method_02": "Bayaran Semasa Penghantaran (COD) TikTokShop menyediakan perkhidmatan bayaran semasa penghantaran di beberapa negara. Pembeli boleh membayar secara tunai kepada penghantar semasa menerima barang yang dipesan.",
    "_method_03": "Pembayaran melalui Kad ATM Tempatan - Pembayaran Bank Dalam Talian. Kaedah pembayaran kad ATM tempatan - pembayaran bank dalam talian hanya sah untuk pengguna yang telah mengaktifkan sambungan bank dalam talian (pembayaran dalam talian) untuk kad ATM tempatan. Kad VISA dan kad Mastercard tidak diterima.",
    "_order_payment_change_policy": "Pembeli hanya boleh mengubah saluran pembayaran sebelum pembayaran.",
    "_order_payment_responsibility": "TikTokShop tidak bertanggungjawab atas sebarang kerugian atau kerosakan yang disebabkan oleh pembeli atau penjual yang memasukkan maklumat penghantaran dan/atau pembayaran yang salah bagi pesanan dan/atau menggunakan kaedah pembayaran yang tidak disenaraikan. TikTokShop berhak untuk memeriksa kesahihan kaedah pembayaran yang digunakan oleh pembeli dan berhak untuk menggantung transaksi sehingga kesahihan disahkan atau membatalkan transaksi yang berkaitan jika kesahihan tidak dapat disahkan.",
    "_order_payment_method_of_payment": "Pada masa ini, TikTokShop hanya boleh membayar kepada pengguna melalui pemindahan bank. Oleh itu, pengguna perlu memberikan maklumat akaun bank kepada TikTokShop untuk menerima pembayaran bagi produk yang dijual atau pembayaran balik dari TikTokShop.",

    "_account_balance_title": "X. Baki Akaun TikTokShop",
    "_account_balance_01": "10.1. Baki akaun TikTokShop adalah ciri yang disediakan oleh TikTokShop atau penyedia perkhidmatan yang dibenarkan oleh TikTokShop untuk membantu mengesahkan pendapatan jualan atau jumlah bayaran balik untuk transaksi pemulangan/pengeembalian. Jumlah yang diiktiraf ini akan dipaparkan dalam baki akaun TikTokShop selepas ditolak jumlah yang dibayar.",
    "_account_balance_02": "10.2. Anda boleh meminta jumlah penuh dalam baki akaun TikTokShop anda (maksimum berdasarkan baki akaun anda) dengan memohon pemindahan ke akaun bank ('Akaun Penerima') yang telah anda berikan kepada TikTokShop. TikTokShop juga boleh membuat pemindahan secara berkala kepada akaun penerima yang anda tentukan berdasarkan tetapan anda. TikTokShop hanya membuat pemindahan pada hari bekerja dan pemindahan boleh mengambil masa sehingga 3 hari bekerja.",
    "_account_balance_03": "10.3. Pendapatan dari pesanan yang dihantar dengan perkhidmatan penghantaran yang disokong oleh TikTokShop akan dikreditkan ke dalam baki akaun TikTokShop anda dalam masa 8 (lapan) hari bekerja selepas status penghantaran dikemas kini kepada 'berjaya dihantar' (untuk pesanan TikTokShop), atau dalam masa 48 hari selepas status pesanan dikemas kini kepada 'dihantar' (untuk pesanan bukan TikTokShop), atau setelah pembeli mengesahkan penerimaan barang. Untuk pesanan COD, bayaran barang akan dimasukkan ke dalam baki akaun TikTokShop dalam masa 1 (satu) hari bekerja selepas permintaan pemulangan/bayaran balik diterima.",
    "_account_balance_04": "10.4. Setelah permohonan pembayaran dibuat, tiada perubahan atau pembatalan yang boleh dilakukan.",
    "_account_balance_05": "10.5. Sekiranya berlaku kesalahan dalam pemprosesan transaksi, anda bersetuju untuk memberi kebenaran kepada TikTokShop untuk memperbetulkan kesalahan dan mengkreditkan atau mendebitkan akaun pembayaran anda mengikut undang-undang. Jika TikTokShop tidak dapat mengkreditkan atau mendebitkan akaun pembayaran anda atas sebarang sebab, anda bersetuju untuk memberi kebenaran kepada TikTokShop untuk mengkreditkan atau mendebitkan akaun bank atau kaedah pembayaran lain yang telah anda berikan kepada TikTokShop, selepas ditolak bayaran berkaitan atau daripada baki akaun TikTokShop anda pada masa depan.",
    "_account_balance_06": "10.6. Anda bersetuju untuk memberi kebenaran kepada TikTokShop untuk mengkreditkan atau mendebitkan baki akaun TikTokShop anda berdasarkan jumlah yang disahkan dalam baki akaun TikTokShop anda untuk:\n(i). Pembetulan sebarang kesalahan dalam melaksanakan transaksi;\n(ii). Jika TikTokShop menganggap anda telah melakukan transaksi penipuan atau transaksi yang meragukan;\n(iii). Berkaitan dengan sebarang kerugian, kerosakan atau ketidakbetulan;\n(iv). Berkaitan dengan sebarang bonus atau bayaran balik;\n(v). Berkaitan dengan mana-mana caj yang belum dibayar;\n(vi). Berkaitan dengan penyelesaian mana-mana pertikaian transaksi, termasuk pampasan kepada anda atau dari anda;\n(vii). Berkaitan dengan produk yang dilarang atau ditarik balik oleh pihak berkuasa yang berkenaan;\n(viii). Berkaitan dengan perubahan mana-mana perjanjian antara pembeli dan penjual."
  },

  "refund_policy": {
    "_return_refund_title": "1. Memohon Pemulangan/Pengembalian Wang",
    "_return_refund_01": "Mengikut syarat dan terma 'Polisi Pemulangan dan Pengembalian Wang' yang merupakan sebahagian daripada 'Terma Perkhidmatan', Pembeli boleh memohon pemulangan barangan yang dibeli (dikenali sebagai 'Barangan') dan/atau pengembalian wang sebelum tamat 'Tempoh Jaminan Prestasi TikTokShop' seperti yang dinyatakan dalam Terma Perkhidmatan ini.",
    "_return_refund_02": "'Jaminan Prestasi TikTokShop' adalah perkhidmatan yang disediakan oleh TikTokShop yang boleh membantu pengguna dalam menangani sebarang konflik yang mungkin timbul semasa transaksi berdasarkan permintaan mereka. Sebelum, semasa atau selepas menggunakan Jaminan Prestasi TikTokShop, pengguna boleh menyelesaikan sebarang pertikaian melalui perundingan mesra atau meminta bantuan daripada pihak berkuasa tempatan yang berkaitan untuk menyelesaikan sebarang pertikaian.",

    "_refund_condition_title": "2. Syarat Pengembalian Wang",
    "_refund_condition_description": "Pembeli bersetuju bahawa pengembalian wang hanya boleh dimohon di bawah 'Jaminan Prestasi TikTokShop' atau Polisi Pemulangan dan Pengembalian Wang ini dalam keadaan berikut",
    "_refund_condition_01": "(1). Pembeli tidak menerima produk",
    "_refund_condition_02": "(2). Produk rosak dan/atau rosak semasa penghantaran",
    "_refund_condition_03": "(3). Penjual menghantar produk yang tidak memenuhi spesifikasi yang dipersetujui (seperti saiz, warna, dsb.)",
    "_refund_condition_04": "(4). Produk yang diterima oleh pembeli tidak sepadan dengan deskripsi produk yang diterbitkan oleh penjual",
    "_refund_condition_05": "(5). Berdasarkan persetujuan peribadi yang dicapai dengan penjual, penjual perlu menghantar pengesahan persetujuan tersebut kepada TikTokShop pada waktu ini",
    "_refund_condition_application": "Permohonan pembeli untuk pengembalian wang mesti dikemukakan melalui platform TikTokShop. TikTokShop akan menilai setiap permohonan pembeli secara kes demi kes dan memutuskan mengikut budi bicara mutlak mereka sama ada untuk meluluskan permohonan pembeli berdasarkan syarat-syarat di atas dan Terma Perkhidmatan ini.",
    "_refund_condition_lawsuit": "Apabila pembeli memfailkan saman terhadap penjual, pembeli boleh memberikan notis rasmi daripada pihak berkuasa berkaitan kepada TikTokShop untuk meminta DHL terus memegang dana pembelian bagi transaksi yang dipertikaikan sehingga keputusan rasmi dibuat. TikTokShop boleh, mengikut budi bicara mutlak mereka, memutuskan sama ada perlu terus memegang dana pembelian.",

    "_item_conditions_title": "Syarat Barangan untuk Pemulangan",
    "_item_conditions_01": "Barangan anda mesti belum digunakan dan lengkap dengan semua komponen asal",
    "_item_conditions_03": "Dalam pembungkusan asal (dengan tag jika berkenaan)",
    "_item_conditions_04": "Dalam keadaan boleh dijual semula",
    "_item_conditions_05": "Dengan bukti pembelian",
    "_item_conditions_06": "Digunakan bersama dengan sebarang hadiah yang datang bersama produk",
    "_refund_process": "Pemulangan wang akan diproses melalui kaedah pembayaran asal. Jika anda membayar menggunakan USDT atau ETH, sila beri satu hari bekerja untuk wang anda muncul dalam akaun anda; dengan pemindahan bank, pemulangan wang mungkin mengambil masa sehingga 30 hari, bergantung pada bank anda.",
    "_product_support_title": "Sokongan Produk",
    "_product_support_description": "Dalam kebanyakan kes, jika anda menghadapi masalah dengan barangan, anda boleh mengunjungi laman sokongan produk kami di rumah untuk melihat jika kami dapat menyelesaikan masalah. Di sana, anda boleh mengakses soalan-soalan lazim tentang produk dan syarikat kami, penghantaran dan pengambilan, pemulangan dan pengembalian wang.",
    "_problem_item_title": "Produk saya mempunyai masalah",
    "_return_exchange_refund_01": "Jika anda masih perlu memulangkan barangan (dalam 15 hari pertama), kami akan menawarkan pertukaran, penggantian atau pengembalian wang.",
    "_return_exchange_refund_02": "Selepas tempoh ini, selagi produk masih dalam tempoh waranti, kami akan menyusun pembaikan dengan agen pembaikan profesional kami atau, jika tidak dapat diperbaiki, menggantikan atau menukar barangan anda. Cara paling cepat untuk memulangkan barangan anda adalah melalui pusat gudang global kami di 112 negara. Kami boleh menerima kebanyakan barangan kecuali barangan besar, walaupun ia dihantar terus ke pintu rumah anda.",
    "_precautions_title": "Perhatian",
    "_precautions_01": "Beberapa barangan, seperti makanan, perhiasan bertindik dan pakaian dalam, hanya boleh ditukar atau dikembalikan jika rosak. Laman web kami akan menunjukkan barangan mana yang tidak boleh dikembalikan.",
    "_dvd_music_software_return_title": "Memulangkan Produk DVD, Muzik atau Perisian",
    "_dvd_music_software_return_01": "Jika anda memulangkan produk DVD, muzik atau perisian, produk mestilah tidak digunakan dan dalam pembungkusan asal yang belum dibuka.",
    "_dvd_music_software_return_02": "Kami berhak mengurangkan jumlah pengembalian wang anda jika produk atau pembungkusan rosak teruk.",
    "_dvd_music_software_return_03": "Kami mungkin meminta nombor siri produk atau maklumat serupa untuk memeriksa sama ada kami telah menyediakan produk tersebut.",
    "_consumer_rights_01": "Sudah tentu, ini tidak menjejaskan hak pengguna anda.",
    "_consumer_rights_02": "Jika kami mengambil semula barang anda, kami akan memeriksa barang tersebut sebelum mengembalikan wang anda. Harap maklum bahawa jika barang telah diperiksa tetapi tidak dikembalikan seperti yang digambarkan, kami berhak untuk menolak pengembalian wang atau memberikan pengembalian wang sebahagian mengikut keadaan barang yang dipulangkan.",
    "_faq_title": "Soalan Lazim",
    "_refund_duration_question": "Berapa lama masa yang diambil untuk pemulangan wang?",
    "_refund_duration_01": "Jika anda memulangkan barangan di kedai, kami boleh mengembalikan wang anda segera. Pemulangan wang akan diproses dalam satu hari bekerja ke akaun anda. Jika anda membayar dengan pemindahan bank, anda akan menerima pemulangan wang melalui pemindahan bank, yang mungkin mengambil masa sehingga 30 hari, bergantung pada bank anda.",
    "_refund_duration_02": "Jika anda memulangkan barangan di kedai, kami boleh mengembalikan wang anda segera. Pemulangan wang akan diproses dalam satu hari bekerja ke akaun anda. Jika anda membayar dengan pemindahan bank, anda akan menerima pemulangan wang melalui pemindahan bank, yang mungkin mengambil masa sehingga 30 hari, bergantung pada bank anda.",
    "_return_conditions_reminder": "Ingat, semua barangan yang dipulangkan mesti mematuhi polisi pemulangan kami dan mestilah dalam pembungkusan asal, belum digunakan dan disertakan dengan bukti pembelian.",
    "_proof_of_purchase_title": "Apakah yang dianggap sebagai bukti pembelian?",
    "_proof_of_purchase_01": "Bukti berikut diterima:",
    "_proof_of_purchase_02": "Resit kasir",
    "_proof_of_purchase_03": "Resit elektronik",
    "_proof_of_purchase_04": "Nombor pesanan anda",
    "_proof_of_purchase_05": "Pengesahan e-mel",
    "_proof_of_purchase_06": "Jika anda tidak dapat mencari mana-mana bukti di atas, jangan risau. Kami akan dapat menyelesaikan sebarang masalah jika anda mempunyai:",
    "_proof_of_purchase_07": "Bukti transaksi",
    "_proof_of_purchase_08": "Alamat e-mel yang digunakan untuk membeli produk",
    "_return_without_problem_title": "Jika tidak ada masalah, bolehkah saya memulangkan produk?",
    "_return_without_problem_01": "Produk ini boleh dipulangkan ke mana-mana kedai mengikut polisi pemulangan kami."
  },

  "support_policy": {
    "_support_policy_title": "Penafian dan Had Tanggungjawab",
    "_disclaimer_01": "Perkhidmatan TikTokShop Global dan semua maklumat, kandungan, bahan, produk (termasuk perisian) dan perkhidmatan lain yang tersedia melalui perkhidmatan TikTokShop Global disediakan oleh TikTokShop Global pada asas 'seadanya' dan 'terdapat', kecuali dinyatakan sebaliknya secara bertulis. TikTokShop Global tidak membuat sebarang pernyataan atau jaminan, sama ada tersurat atau tersirat, mengenai operasi perkhidmatan TikTokShop Global atau sebarang maklumat, kandungan, bahan, produk (termasuk perisian) atau perkhidmatan lain yang terdapat dalam atau melalui perkhidmatan TikTokShop Global, kecuali dinyatakan sebaliknya secara bertulis. Anda dengan jelas bersetuju bahawa penggunaan perkhidmatan TikTokShop Global adalah atas risiko anda sendiri.",
    "_disclaimer_02": "Sejauh yang dibenarkan oleh undang-undang, TikTokShop Global menafikan semua jaminan, sama ada tersurat atau tersirat, termasuk tetapi tidak terhad kepada jaminan tersirat bagi kebolehdagangan dan kesesuaian untuk tujuan tertentu. TikTokShop Global tidak menjamin bahawa perkhidmatan TikTokShop Global, maklumat, kandungan, bahan, produk (termasuk perisian) atau produk dalam atau melalui perkhidmatan TikTokShop Global, pelayan TikTokShop Global, atau komunikasi elektronik yang dihantar daripada TikTokShop Global kepada anda bebas daripada virus atau komponen berbahaya lain. Sejauh yang dibenarkan oleh undang-undang, TikTokShop Global tidak bertanggungjawab untuk penggunaan mana-mana perkhidmatan TikTokShop Global atau mana-mana maklumat, kandungan, bahan.",
    "_website_policies": "Dasar Laman Web, Pindaan dan Kebolehpisahan",
    "_website_policy_01": "Sila semak dasar lain kami yang diterbitkan di laman web ini, seperti dasar harga kami. Dasar-dasar ini juga terpakai kepada penggunaan perkhidmatan TikTokShop Global anda. Kami berhak untuk mengubah laman web, dasar, terma perkhidmatan dan syarat-syarat penggunaan ini pada bila-bila masa.",
    "_website_policy_02": "Jika mana-mana klausa ini didapati tidak sah, tidak sah atau tidak boleh dikuatkuasakan, klausa tersebut akan dianggap terpisah dan tidak akan menjejaskan kesahihan dan kebolehan pelaksanaan klausa yang lain.",
    "_website_info": "Laman web kami: https://tiktokshop.online",
    "_email_info": "Emel: admin@tiktokshop.online",
    "_software_terms_title": "Terma Perisian TikTokShop Global",
    "_software_terms_01": "Terma-terma berikut ('Terma Perisian') terpakai untuk mana-mana perisian (termasuk mana-mana kemas kini atau peningkatan perisian) dan dokumentasi yang berkaitan yang kami sediakan untuk anda dalam konteks perkhidmatan TikTokShop Global ('Perisian TikTokShop Global').",
    "_software_terms_02": "1. Penggunaan Perisian TikTokShop Global. Anda hanya boleh menggunakan perisian TikTokShop untuk tujuan mengaktifkan penggunaan perkhidmatan TikTokShop yang disediakan oleh TikTokShop, mengikut terma dalam Syarat Penggunaan ini dan mana-mana Terma Perkhidmatan. Anda tidak dibenarkan untuk menggabungkan mana-mana bahagian perisian DHL.PS dengan program lain, atau mengkompilasi bersama program lain, atau menyalin (melainkan untuk menjalankan hak yang diberikan dalam bahagian ini), mengubah suai, mencipta karya terbitan, mengedar, memindahkan atau memberi lesen ke atas mana-mana bahagian perisian TikTokShop Global, sama ada keseluruhan atau sebahagian.",
    "_software_terms_03": "2. Penggunaan Perkhidmatan Pihak Ketiga. Apabila anda menggunakan perisian TikTokShop, anda juga mungkin menggunakan perkhidmatan pihak ketiga, seperti pembekal perkhidmatan tanpa wayar atau pembekal perisian mudah alih. Penggunaan perkhidmatan pihak ketiga ini mungkin tertakluk kepada dasar, terma penggunaan dan bayaran pihak ketiga tersebut.",
    "_software_terms_04": "3. Larangan Terhadap Kejuruteraan Balik. Anda tidak dibenarkan untuk melakukan kejuruteraan balik, dekompilasi atau membongkar, mengubah suai atau memintas mana-mana langkah keselamatan yang berkaitan dengan perisian TikTokShop, sama ada keseluruhan atau sebahagian.",
    "_software_terms_05": "4. Kemas Kini. Kami boleh menyediakan kemas kini automatik atau manual untuk perisian DHL.PS pada bila-bila masa tanpa notis terlebih dahulu.",
    "_software_terms_06": "5. Konflik. Jika Syarat Penggunaan ini bercanggah dengan mana-mana syarat lain yang dikenakan oleh DHL.PS atau pihak ketiga (contohnya, terma lesen sumber terbuka) yang terpakai untuk mana-mana bahagian perisian DHL.PS, maka syarat-syarat lain tersebut akan mengawal dalam kes konflik dengan perisian TikTokShop Global.",
    "_legal_process_title": "Cara Menghantar Surat Saman atau Proses Perundangan Lain",
    "_legal_process_01": "TikTokShop hanya menerima surat saman atau proses perundangan lain melalui Perkhidmatan Wakil Pendaftaran Negara TikTokShop (CSC). Surat saman atau proses perundangan lain boleh dihantar melalui penghantaran kepada CSC di:",
    "_legal_process_email": "Emel: info@tiktokshop.online",
    "_legal_process_info": "Sila ambil perhatian bahawa memberikan maklumat yang terperinci dan tepat dari awal akan membantu anda menangani permintaan dengan cekap. Maklumat ini termasuk, contohnya, nombor telefon dan/atau nombor kad kredit untuk memeriksa maklumat pembelian runcit; nama penjual, alamat emel dan nombor siri peranti; serta alamat IP dan cap waktu penuh.",
    "_ip_infringement_title": "Notis dan Prosedur Aduan Pelanggaran Harta Intelek",
    "_ip_infringement_01": "Jika anda percaya hak harta intelek anda telah dilanggar, sila serahkan aduan anda melalui borang dalam talian kami. Borang ini boleh digunakan untuk melaporkan sebarang jenis aduan pelanggaran harta intelek, termasuk tetapi tidak terhad kepada aduan hak cipta, tanda dagangan dan paten.",
    "_ip_infringement_02": "Kami akan memberikan maklum balas dengan cepat kepada pemilik hak mengenai pelanggaran harta intelek dan akan menamatkan pelanggaran berulang apabila sesuai.",
    "_ip_infringement_03": "Kami menyediakan pilihan berikut untuk aduan hak cipta. Anda boleh menghantar aduan hak cipta kepada wakil hak cipta kami seperti berikut:",
    "_ip_infringement_04": "Aduan hak cipta mesti mengandungi maklumat berikut:",
    "_ip_infringement_info_01": "• Tandatangan fizikal atau elektronik wakil yang diberi kuasa untuk bertindak bagi pihak pemilik hak cipta;",
    "_ip_infringement_info_02": "• Penerangan mengenai karya hak cipta yang anda percaya telah dilanggar;",
    "_ip_infringement_info_03": "• Kenal pasti lokasi bahan yang anda percayai melanggar di laman web;",
    "_ip_infringement_info_04": "• Alamat, nombor telefon dan alamat emel anda;",
    "_ip_infringement_info_05": "• Pernyataan anda bahawa anda mempunyai kepercayaan yang munasabah bahawa penggunaan bahan tersebut tidak dibenarkan oleh pemilik hak cipta, wakil mereka atau undang-undang;",
    "_ip_infringement_info_06": "• Pernyataan anda, di bawah sumpah, bahawa maklumat dalam notis anda adalah tepat dan bahawa anda adalah pemilik hak cipta atau diberi kuasa untuk bertindak bagi pihak pemilik hak cipta."
  },

  "privacy_policy": {
    "_introduction_title": "1. Pengenalan",
    "_introduction_01": "Selamat datang ke laman web kedai TikTokShop kami (secara individu dan bersama-sama, 'TikTokShop', 'kami', 'milik kami' atau 'kami'). TikTokMall memandang serius tanggungjawab kami di bawah undang-undang dan peraturan privasi yang berkenaan ('Undang-Undang Privasi') dan komited untuk menghormati hak dan kebimbangan privasi semua pengguna laman web dan aplikasi mudah alih TikTokShop kami ('Platform') (kami merujuk kepada Platform dan perkhidmatan yang kami tawarkan seperti yang diterangkan di Platform sebagai 'Perkhidmatan'). Pengguna merujuk kepada individu yang mendaftar akaun dengan kami untuk menggunakan Perkhidmatan, termasuk pembeli dan penjual (secara individu dan bersama-sama, 'Pengguna', 'anda' atau 'milik anda'). Kami mengakui kepentingan data peribadi yang anda percayakan kepada kami dan percaya kami bertanggungjawab untuk mengurus, melindungi dan memproses data peribadi anda dengan betul. Polisi privasi ini ('Polisi Privasi' atau 'Polisi') direka untuk membantu anda memahami bagaimana kami mengumpul, menggunakan, mendedahkan dan memproses data peribadi yang anda berikan kepada kami dan data yang kami ada tentang anda, sama ada sekarang atau pada masa hadapan, dan untuk membantu anda membuat keputusan yang dimaklumkan sebelum memberikan sebarang data peribadi kepada kami.",
    "_introduction_02": "'Data Peribadi' atau 'Data Peribadi' bermaksud data tentang individu yang boleh dikenal pasti daripada data tersebut atau daripada data tersebut dan maklumat lain yang mungkin dimiliki oleh atau mungkin diakses oleh sesebuah organisasi, sama ada betul atau tidak. Contoh umum data peribadi termasuk nama, nombor ID dan maklumat hubungan.",
    "_introduction_03": "Dengan menggunakan Perkhidmatan, mendaftar akaun dengan kami, mengakses Platform kami atau mengakses Perkhidmatan, anda mengakui dan bersetuju bahawa anda menerima amalan, keperluan dan polisi yang digariskan dalam Polisi Privasi ini. Anda dengan ini memberi persetujuan kepada kami untuk mengumpul, menggunakan, mendedahkan dan memproses data peribadi anda seperti yang diterangkan di sini. Jika anda tidak bersetuju dengan pemprosesan data peribadi anda seperti yang diterangkan dalam Polisi Privasi ini, sila jangan gunakan Perkhidmatan kami atau mengakses Platform kami. Jika kami mengubah Polisi Privasi kami, kami akan memaklumkan kepada anda dengan memaparkan perubahan atau Polisi Privasi yang dipinda di Platform kami. Kami berhak mengubah Polisi Privasi ini pada bila-bila masa. Sejauh mana dibenarkan oleh undang-undang yang berkenaan, anda boleh menggunakan Perkhidmatan di Platform kami, termasuk membuat pesanan.",
    "_introduction_04": "Polisi ini terpakai bersama dengan sebarang notis lain, terma kontrak dan terma persetujuan yang terpakai bagi pengumpulan, penyimpanan, penggunaan, pendedahan dan pemprosesan data peribadi anda dan, melainkan kami menyatakan sebaliknya, ia tidak bertujuan untuk menggantikan notis atau terma tersebut.",
    "_introduction_05": "Polisi ini terpakai untuk pembeli dan penjual yang menggunakan Perkhidmatan.",

    "_data_collection_title": "2. Bila TikTokShop mengumpul data peribadi?",
    "_data_collection_01": "Kami mungkin mengumpul data peribadi tentang anda: Apabila anda melawat dan mengakses laman web kami; Apabila anda menghantar permohonan pekerjaan atau borang, termasuk tetapi tidak terhad kepada borang permohonan atau borang lain yang berkaitan dengan iklan pekerjaan kami; Apabila anda berinteraksi dengan kami melalui telefon (yang mungkin dirakam), surat, faks, mesyuarat bersemuka, temuduga, platform media sosial, e-mel atau melalui laman web; Termasuk tetapi tidak terhad kepada cookies yang mungkin kami gunakan apabila anda melawat dan mengakses laman web kami; Apabila anda menyediakan dokumen atau maklumat berkenaan dengan interaksi anda dengan kami; Apabila anda memberi maklum balas atau mengambil bahagian dalam tinjauan; Apabila anda menghantar data peribadi anda kepada kami untuk sebarang tujuan. Situasi di atas bukanlah yang menyeluruh dan hanya menyenaraikan beberapa situasi umum di mana data peribadi boleh dikumpul.",
    "_data_collection_02": "Kami mungkin mengumpul data peribadi anda daripada anda, sekutu kami, pihak ketiga dan sumber lain, termasuk tetapi tidak terhad kepada rakan kongsi perniagaan (seperti penyedia perkhidmatan logistik atau pembayaran), agensi kredit atau agensi penarafan, penyedia perkhidmatan pemasaran atau rakan kongsi, program rujukan atau kesetiaan, pengguna lain atau sumber data awam atau kerajaan.",
    "_data_collection_03": "Dalam beberapa kes, anda mungkin memberikan data peribadi orang lain (seperti ahli keluarga atau rakan-rakan atau orang dalam senarai hubungan anda). Jika anda memberikan data peribadi mereka, anda mewakili dan menjamin bahawa anda telah memperoleh persetujuan mereka untuk memproses data peribadi mereka mengikut polisi ini.",

    "_personal_data_collection_title": "3. Data peribadi apa yang dikumpul oleh TikTokShop?",
    "_personal_data_collection_01": "Data peribadi yang TikTokShop boleh kumpulkan termasuk tetapi tidak terhad kepada: Data imej dan biometrik, termasuk gambar, rakaman audio atau video; Jantina; Sejarah pendidikan, pekerjaan dan gaji (jika berkenaan); Maklumat lain yang termasuk dan dikumpulkan dalam permohonan pekerjaan anda dan bahan berkaitan, termasuk sebarang maklumat rujukan yang diberikan kepada kami; Data pemasaran dan komunikasi, seperti keutamaan anda untuk menerima pemasaran dari kami dan pihak ketiga, keutamaan komunikasi anda dan sejarah komunikasi anda dengan kami, penyedia perkhidmatan kami dan pihak ketiga lain; Data geografi atau lokasi; Sebarang maklumat lain yang diberikan tentang anda apabila anda melawat, mengakses dan berinteraksi dengan kami atau laman web; Data agregat tentang kandungan yang anda libatkan.",
    "_personal_data_collection_02": "Anda bersetuju untuk tidak menghantar sebarang maklumat yang tidak tepat atau mengelirukan dan bersetuju untuk memaklumkan kami tentang sebarang ketidaktepatan atau perubahan kepada maklumat tersebut. Kami berhak meminta dokumentasi lanjut untuk mengesahkan sebarang maklumat yang anda berikan.",
    "_personal_data_collection_03": "Kami mungkin mempunyai akses kepada maklumat anda jika anda mendaftar sebagai pengguna Platform kami menggunakan akaun media sosial anda (‘Akaun Media Sosial’), menghubungkan akaun TikTokMall anda ke Akaun Media Sosial anda, atau menggunakan mana-mana ciri media sosial TikTokMall yang telah disediakan untuk penyedia Akaun Media Sosial anda mengikut dasar penyedia tersebut. Sebarang data peribadi yang dikumpul ini akan sentiasa diurus dan digunakan mengikut Polisi ini.",
    "_personal_data_collection_04": "Jika anda tidak mahu kami mengumpul maklumat di atas/data peribadi, anda boleh memilih untuk tidak menyertainya dengan memberitahu Pegawai Perlindungan Data kami secara bertulis. Untuk maklumat lanjut mengenai cara memilih untuk tidak menyertai, sila rujuk bahagian di bawah yang bertajuk ‘Bagaimana anda boleh menarik balik persetujuan anda, memadam, meminta akses atau mengubah suai maklumat yang anda berikan kepada kami?’. Sila ambil perhatian bahawa memilih untuk tidak menyertai atau menarik balik persetujuan anda untuk kami mengumpul, menggunakan atau memproses data peribadi anda mungkin memberi kesan kepada penggunaan Perkhidmatan dan Platform anda. Sebagai contoh, memilih untuk tidak membenarkan kami mengumpul maklumat lokasi akan menyebabkan ciri-ciri berasaskan lokasi tidak diaktifkan.",

    "_collection_of_other_info_title": "4. Pengumpulan maklumat lain:",
    "_collection_of_other_info_01": "Seperti kebanyakan laman web dan aplikasi mudah alih, maklumat yang dihantar oleh peranti anda boleh termasuk data yang direkodkan oleh pelayan web semasa anda melawat laman web kami. Ini biasanya termasuk tetapi tidak terhad kepada alamat IP anda, sistem pengendalian komputer/peranti mudah alih dan jenis pelayar, jenis peranti mudah alih, ciri-ciri peranti mudah alih, pengecam peranti unik (UDID) atau pengecam peranti mudah alih (MEID) bagi peranti mudah alih anda, alamat laman web yang merujuk (jika ada), dan halaman yang anda lawati di laman web kami serta waktu lawatan, kadang kala juga 'cookies' yang mungkin kami gunakan semasa anda melawat dan berinteraksi dengan laman web kami (yang boleh dimatikan melalui tetapan pelayar anda). Maklumat ini juga dimasukkan dalam statistik tanpa pengecaman identiti supaya kami dapat memahami bagaimana pelawat menggunakan laman web kami.",
    "_collection_of_other_info_02": "Aplikasi mudah alih kami mungkin menggunakan teknologi seperti GPS, Wi-Fi, dan sebagainya untuk mengumpul maklumat tepat tentang lokasi peranti mudah alih anda. Kami mengumpul, menggunakan, mendedahkan dan memproses maklumat ini untuk satu atau lebih tujuan, termasuk tetapi tidak terhad kepada perkhidmatan berasaskan lokasi yang anda minta untuk menyediakan kandungan yang berkaitan dengan lokasi anda atau membolehkan anda berkongsi lokasi anda dengan pengguna lain di Platform kami. Bagi kebanyakan peranti mudah alih, anda boleh menarik balik kebenaran kami untuk mengumpul maklumat lokasi melalui tetapan peranti anda. Jika anda mempunyai sebarang soalan atau memerlukan bantuan untuk mematikan perkhidmatan lokasi pada peranti anda, sila hubungi penyedia atau pengilang peranti anda.",
    "_collection_of_other_info_03": "Dalam beberapa keadaan, kami mungkin mengumpul jenis data sensitif tertentu seperti maklumat kesihatan/perubatan (termasuk status kecacatan), maklumat keahlian kesatuan, agama, bangsa atau etnik dan kesalahan jenayah dan pelanggaran, apabila undang-undang tempatan membenarkan atau dengan kebenaran anda. Pengumpulan dan penggunaan maklumat ini adalah terhad kepada tujuan tertentu dan mengikut undang-undang, seperti semakan latar belakang atau memenuhi kewajipan dasar dan undang-undang.",

    "_cookies_title": "5. Cookies:",
    "_cookies_01": "Kami atau penyedia perkhidmatan yang dibenarkan dan rakan kongsi iklan kami mungkin menggunakan “cookies” atau teknologi lain untuk membantu kami atau pihak ketiga mengumpul atau berkongsi data mengenai penggunaan laman web atau perkhidmatan kami. Ciri-ciri ini membantu memperbaiki perkhidmatan dan laman web yang kami tawarkan dan membantu rakan kongsi iklan kami untuk memberikan kandungan yang lebih relevan kepada anda, termasuk iklan sasaran. “Cookies” adalah kod yang disimpan pada komputer atau peranti mudah alih anda, yang digunakan untuk merekodkan maklumat tentang komputer atau peranti anda, bagaimana anda menggunakan laman web, berapa kali anda mengunjungi laman web, jumlah pengguna dan aktiviti lain di laman web kami. Kami boleh menggabungkan data cookies dengan maklumat peribadi. Cookies juga akan mengaitkan maklumat tentang halaman yang telah anda lawati. Maklumat ini bertujuan untuk memberikan kandungan yang relevan dengan minat anda dan membantu rakan kongsi iklan kami untuk memaparkan iklan di laman web lain di seluruh Internet, melakukan analisis data dan menjejaki penggunaan laman web.",
    "_cookies_02": "Anda boleh menolak penggunaan cookies dengan memilih pilihan yang sesuai dalam tetapan pelayar anda. Walau bagaimanapun, sila ambil perhatian bahawa jika anda berbuat demikian, anda mungkin tidak dapat menggunakan semua fungsi laman web kami dan mungkin tidak dapat mengakses beberapa ciri laman web. Sila ambil perhatian bahawa menolak cookies mungkin tidak berkesan dalam aplikasi mudah alih. Walau bagaimanapun, anda boleh memilih untuk tidak menerima iklan sasaran dalam beberapa aplikasi mudah alih dengan mengikuti arahan untuk Android dan iOS.",

    "_use_of_information_title": "6. Bagaimana kami menggunakan maklumat yang anda berikan?",
    "_use_of_information_01": "6.1. Kami mungkin mengumpul, menggunakan, mendedahkan dan memproses data peribadi anda untuk satu atau lebih tujuan berikut: Menyemak dan memproses permohonan anda; menyediakan peluang pekerjaan yang mungkin bermanfaat kepada anda, termasuk peluang bekerja dengan syarikat sekutu atau syarikat yang berkaitan dengan kami; menjalankan dan mengurus penggunaan laman web; menyesuaikan pengalaman anda dengan memberikan cara cepat untuk menghantar maklumat kepada kami; melaksanakan terma perkhidmatan kami atau perjanjian lesen pengguna yang berkaitan; melindungi keselamatan peribadi dan hak kami serta hak, harta atau keselamatan pekerja dan orang lain; mengenal pasti dan mengesahkan; mengekalkan dan mengurus kemas kini perisian dan kemas kini lain untuk memastikan laman web berfungsi dengan lancar; memproses atau bertindak balas terhadap pertanyaan anda (atau mungkin milik anda); menghubungi anda melalui telefon, mesej SMS, faks, e-mel dan surat untuk mengurus laman web dan menyediakan maklumat berkaitan pengurusan laman web; anda bersetuju dan menerima bahawa komunikasi ini boleh melibatkan pendedahan beberapa maklumat peribadi anda melalui sampul surat/pakej; menjalankan penyelidikan, analisis dan aktiviti pembangunan (termasuk tetapi tidak terhad kepada analisis data, tinjauan, pembangunan teknologi dan analisis) untuk memeriksa bagaimana anda menggunakan laman web dan untuk meningkatkan serta mengoptimumkan laman web; membenarkan rakan kongsi iklan kami untuk menampilkan iklan di laman web lain di seluruh Internet; menjalankan laporan dalaman dan menyimpan rekod statistik dan penyelidikan mengikut keperluan; mematuhi keperluan undang-undang atau peraturan yang berkaitan; mematuhi keperluan undang-undang lain; apabila berkenaan, membina hubungan pekerjaan dengan anda dan melaksanakan tanggungjawab faedah dan dasar berkaitan; menghentikan atau menyiasat penipuan, aktiviti haram, kecuaian atau kesalahan lain yang berkaitan dengan penggunaan laman web anda.",
    "_use_of_information_02": "6.2. Oleh kerana tujuan kami mengumpul, menggunakan, mendedahkan atau memproses data peribadi anda boleh berbeza mengikut situasi, tujuan tersebut mungkin tidak terhad kepada yang disenaraikan di atas. Walau bagaimanapun, kecuali jika undang-undang privasi membenarkan kami memproses data berkaitan tanpa meminta kebenaran anda, kami akan memaklumkan anda tentang tujuan lain selepas mendapat kebenaran anda.",
    "_use_of_information_03": "6.3. Anda bersetuju dan menerima bahawa kami boleh mengakses, menyimpan dan mendedahkan data peribadi dan kandungan anda apabila perlu mengikut undang-undang, perintah mahkamah atau permintaan daripada pihak berkuasa kerajaan atau pengawalseliaan yang mempunyai bidang kuasa ke atas TikTokMall atau syarikat sekutu kami, atau apabila kami mempunyai sebab yang munasabah untuk mempercayai bahawa akses, perlindungan atau pendedahan ini adalah perlu untuk: (a) mematuhi prosedur undang-undang; (b) mematuhi permintaan daripada pihak berkuasa kerajaan atau pengawalseliaan yang mempunyai bidang kuasa; (c) melaksanakan terma perkhidmatan kami atau dasar privasi ini; (d) bertindak balas terhadap ancaman atau tuntutan terhadap TikTokMall atau syarikat sekutu kami; (e) bertindak balas terhadap permintaan perkhidmatan pelanggan anda; (f) melindungi hak, harta atau keselamatan peribadi TikTokMall atau syarikat sekutu kami serta orang ramai.",

    "_data_retention_and_security_title": "7. Apakah maklumat yang kami simpan dan bagaimana TikTokShop melindungi maklumat pengguna?",
    "_data_retention_and_security_01": "7.1. Kami melaksanakan pelbagai langkah keselamatan fizikal, pentadbiran dan elektronik untuk memastikan keselamatan yang munasabah bagi data peribadi anda dalam sistem kami. Data peribadi pengguna disimpan di belakang rangkaian yang selamat dan hanya boleh diakses oleh sejumlah kecil pekerja yang mempunyai hak akses khas kepada sistem tersebut.",
    "_data_retention_and_security_02": "7.2. Kami akan menyimpan data peribadi mengikut Akta Privasi dan undang-undang lain yang berkenaan, termasuk apabila perlu untuk mencapai tujuan data dikumpul, untuk menyediakan perkhidmatan kami, untuk menyelesaikan pertikaian, untuk mewujudkan pembelaan undang-undang, untuk menjalankan tujuan perniagaan yang sah, untuk menguatkuasakan perjanjian kami, dan untuk mematuhi undang-undang yang berkenaan, termasuk mengekalkan rekod yang tepat bagi pekerjaan, gaji, cukai atau rekod lain. Ini bermakna, kami akan memusnahkan atau menganonimkan data peribadi anda apabila kami membuat penilaian yang munasabah bahawa (i) kami tidak lagi mempunyai hubungan dengan anda, (ii) menyimpan data peribadi tersebut tidak lagi berfungsi untuk tujuan menyimpan data tersebut; (iii) tidak lagi perlu untuk sebarang tujuan undang-undang atau perniagaan. Sekiranya anda menarik permohonan pekerjaan anda, berhenti menggunakan Laman web, atau kebenaran anda untuk mengakses atau menggunakan Laman web ditamatkan, dan hubungan anda dengan kami ditamatkan, kami mungkin terus menyimpan, menggunakan dan mendedahkan data peribadi anda mengikut Polisi Privasi ini dan kewajipan kami di bawah Akta Privasi. Kami mungkin memproses data peribadi anda secara selamat tanpa notis lanjut, tertakluk kepada undang-undang yang berkenaan.",
    "_disclosure_to_external_parties_title": "8. Adakah TikTokMall mendedahkan maklumat yang dikumpul daripada pelawat kepada pihak luar?",
    "_disclosure_to_external_parties_01": "8.1. Dalam menjalankan perniagaan kami, kami mungkin/cahaya perlu untuk menggunakan, memproses, mendedahkan dan memindahkan data peribadi anda kepada pembekal perkhidmatan pihak ketiga, ejen dan anak syarikat, syarikat bersekutu kami atau pihak ketiga lain; pembekal perkhidmatan pihak ketiga ini mungkin terletak dalam atau luar Singapura untuk satu atau lebih tujuan di atas. Pembekal perkhidmatan pihak ketiga ini, ejen, anak syarikat, syarikat bersekutu dan pihak ketiga lain akan memproses data peribadi anda bagi pihak kami atau dengan cara lain untuk mencapai satu atau lebih tujuan di atas. Kami berusaha untuk memastikan bahawa pihak ketiga dan syarikat bersekutu kami melindungi data peribadi anda daripada akses, pengumpulan, penggunaan, pendedahan, pemprosesan atau risiko yang serupa yang tidak dibenarkan. Kami hanya akan menyimpan data peribadi anda selama tempoh yang diperlukan untuk tujuan di atas. Pihak ketiga ini termasuk tetapi tidak terhad kepada:",
    "_disclosure_to_external_parties_01a": "Anak syarikat, syarikat bersekutu dan syarikat berhubung kami.",
    "_disclosure_to_external_parties_01b": "Pembeli atau penjual yang anda berurusan atau berinteraksi di platform ini, atau pembeli atau penjual yang berkaitan dengan penggunaan perkhidmatan anda untuk tujuan di atas.",
    "_disclosure_to_external_parties_01c": "Pengguna lain yang menggunakan platform kami untuk satu atau lebih tujuan di atas.",
    "_disclosure_to_external_parties_01d": "Pembekal perkhidmatan pihak ketiga yang kami gunakan untuk menyokong perniagaan kami, termasuk tetapi tidak terhad kepada syarikat yang menyediakan perkhidmatan pentadbiran atau perkhidmatan lain untuk kami, seperti syarikat penghantaran, penyedia perkhidmatan logistik, penyedia perkhidmatan kewangan, rakan kongsi pengiklanan dan pemasaran, syarikat telekomunikasi, syarikat teknologi maklumat dan pusat data.",
    "_disclosure_to_external_parties_01e": "Agensi kerajaan atau pengawalselia lain yang mempunyai bidang kuasa ke atas TikTokMall atau mengikut syarat yang dibenarkan.",
    "_disclosure_to_external_parties_02": "Sekiranya berlaku perolehan, pemisahan, penstrukturan semula, pembubaran atau penjualan atau pemindahan sebahagian atau semua aset TikTokShop (sama ada sebagai perniagaan yang berterusan atau dalam prosedur kebankrapan, pembubaran atau prosedur yang serupa), data peribadi yang disimpan oleh TikTokMall mengenai pengguna perkhidmatan kami akan menjadi aset yang dipindahkan; atau pihak dalam transaksi yang melibatkan aset perniagaan TikTokMall atau mana-mana anak syarikat atau syarikat bersekutunya.",
    "_disclosure_to_external_parties_03": "Kami akan mendedahkan data peribadi kepada pihak ketiga untuk tujuan satu atau lebih, dan pihak-pihak itu akan mengumpul dan memproses data peribadi anda untuk satu atau lebih tujuan.",
    "_disclosure_to_external_parties_04": "8.2. Kami mungkin berkongsi maklumat pengguna, termasuk data statistik dan demografik, serta maklumat mengenai penggunaan perkhidmatan mereka dengan rakan kongsi pengiklanan dan pihak ketiga dalam program pengiklanan, pemasaran semula dan program lain.",
    "_disclosure_to_external_parties_05": "8.3. Untuk mengelakkan keraguan, sekiranya Akta Privasi atau undang-undang yang berkenaan membenarkan kami mengumpul, menggunakan atau mendedahkan data peribadi anda tanpa persetujuan anda, maka kuasa yang diberikan oleh undang-undang itu akan terus terpakai.",
    "_disclosure_to_external_parties_06": "8.4. Data peribadi yang dihantar ke atau terkandung dalam laman web ini boleh diganggu atau diakses tanpa izin oleh pihak ketiga, teknologi mungkin gagal atau tidak berfungsi seperti yang diharapkan, atau maklumat boleh diakses, disalahgunakan atau digunakan secara salah oleh pihak yang tidak dibenarkan disebabkan oleh kelalaian kami. Walau bagaimanapun, kami akan melaksanakan langkah-langkah keselamatan yang munasabah untuk melindungi data peribadi anda mengikut Akta Privasi; namun, keselamatan mutlak tidak dapat dijamin.",
    "_disclosure_to_external_parties_07": "8.5. TikTokShop membenarkan anda berkongsi video dari YouTube (‘Kandungan YouTube’) dalam ciri siaran langsung TikTokShop. Untuk melakukan ini, TikTokMall menggunakan perkhidmatan API YouTube.",
    "_disclosure_to_external_parties_08": "8.6. Seperti yang disebut dalam Terma Perkhidmatan TikTokShop, pengguna (termasuk mana-mana pekerja, ejen, wakil atau mana-mana orang lain yang bertindak bagi pihak pengguna tersebut) yang memegang data peribadi pengguna lain melalui penggunaan Perkhidmatan (‘Penerima’) bersetuju untuk mematuhi semua undang-undang privasi yang terpakai terhadap data tersebut, termasuk sebarang pengumpulan, pemprosesan, penyimpanan atau pemindahan data tersebut.",
    "_disclosure_to_external_parties_09": "8.7. Walaupun ada apa-apa yang terkandung di sini, Penjual (termasuk mana-mana pekerja, ejen, wakil atau mana-mana orang lain yang bertindak bagi pihak atau mewakili pengguna tersebut) akan mematuhi semua undang-undang privasi yang terpakai yang berkaitan dengan sebarang maklumat Pembeli yang diterima daripada TikTokMall.",
    "_disclosure_to_external_parties_09a": "8.7.1. Data peribadi Pembeli tidak boleh digunakan tanpa persetujuan bertulis terlebih dahulu daripada Pembeli dan TikTokShop, kecuali jika perlu untuk menjawab pertanyaan Pembeli dan memproses, mengendalikan atau menyelesaikan transaksi.",
    "_disclosure_to_external_parties_09b": "8.7.2. Platform TikTokShop tidak mendedahkan data peribadi Pembeli kepada mana-mana pihak ketiga yang tidak diberi kuasa tanpa persetujuan bertulis terlebih dahulu daripada Pembeli dan TikTokShop.",
    "_disclosure_to_external_parties_09c": "8.7.3. Platform TikTokShop akan mengambil langkah-langkah keselamatan yang mencukupi untuk melindungi data peribadi setiap pengguna TikTokMall yang ia pegang, hanya menyimpan data tersebut untuk tempoh yang diperlukan untuk tujuan di atas dan mengikut keperluan undang-undang privasi, dan memadam atau mengembalikan data kepada TikTokMall seperti yang diminta oleh TikTokMall atau dalam masa yang munasabah setelah transaksi selesai, serta memberi notifikasi kepada pegawai perlindungan data peribadi TikTokMall sekiranya berlaku kebocoran data atau kehilangan data.",

    "_policy_on_children_title": "9. Polisi Kami Mengenai Kanak-Kanak",
    "_policy_on_children_description": "Perkhidmatan ini tidak dimaksudkan untuk kanak-kanak di bawah usia 13 tahun. Kami tidak secara sengaja mengumpul atau menyimpan data peribadi atau maklumat yang tidak boleh dikenali dari sesiapa yang berusia di bawah 13 tahun, dan tiada bahagian platform kami yang ditujukan untuk kanak-kanak di bawah usia 13 tahun. Kami akan memadamkan dan menghapus sebarang maklumat peribadi yang kami percaya dihantar oleh kanak-kanak di bawah usia 13 tahun. Di beberapa bidang kuasa, had umur mungkin lebih tinggi mengikut undang-undang yang berkenaan, dan dalam kes ini, kami akan mematuhi had umur yang berkenaan.",

    "_third_party_information_title": "10. Maklumat yang dikumpul oleh pihak ketiga:",
    "_third_party_information_01": "10.1 Platform kami menggunakan Google Analytics, perkhidmatan analitik web yang disediakan oleh Google, Inc. ('Google'). Google Analytics menggunakan kuki (fail teks yang diletakkan pada peranti anda) untuk membantu platform menganalisis bagaimana pengguna menggunakan platform. Maklumat yang dijana oleh kuki mengenai penggunaan platform anda (termasuk alamat IP anda) akan dihantar kepada dan disimpan di pelayan Google di Amerika Syarikat. Google akan menggunakan maklumat ini untuk menilai penggunaan platform anda, menyusun laporan mengenai aktiviti laman web untuk pengendali laman web dan menyediakan perkhidmatan lain yang berkaitan dengan aktiviti laman web dan penggunaan internet. Google juga mungkin memindahkan maklumat ini kepada pihak ketiga apabila dikehendaki oleh undang-undang, atau apabila pihak ketiga tersebut memproses maklumat tersebut bagi pihak Google.",
    "_third_party_information_02": "10.2 Dari semasa ke semasa, pihak ketiga dan kami mungkin menyediakan aplikasi perisian untuk dimuat turun melalui platform atau perkhidmatan kami untuk kegunaan anda. Aplikasi-aplikasi ini mungkin mengakses secara berasingan dan membenarkan pihak ketiga melihat maklumat peribadi anda, seperti nama anda, ID pengguna anda, alamat IP peranti anda atau maklumat lain, seperti kuki yang mungkin telah dipasang oleh anda atau yang dipasang untuk anda oleh aplikasi perisian atau laman web pihak ketiga. Selain itu, aplikasi-aplikasi ini mungkin meminta anda untuk menyediakan maklumat tambahan secara langsung kepada pihak ketiga. Produk atau perkhidmatan pihak ketiga yang ditawarkan melalui aplikasi-aplikasi ini tidak dimiliki atau dikawal oleh TikTokMall. Kami menggalakkan anda untuk membaca terma dan polisi lain yang diterbitkan oleh pihak ketiga tersebut di laman web mereka atau di tempat lain.",

    "_disclaimer_security_title": "11. Penafian Mengenai Keselamatan dan Laman Web Pihak Ketiga:",
    "_disclaimer_security_01": "11.1 Kami tidak menjamin keselamatan data peribadi anda dan maklumat lain yang anda berikan pada laman web pihak ketiga. Kami mengambil langkah-langkah keselamatan yang pelbagai untuk mengekalkan keselamatan data peribadi yang kami miliki atau kawal. Data peribadi anda disimpan dalam rangkaian yang selamat dan hanya boleh diakses oleh individu yang mempunyai akses khas ke sistem tersebut, kami mengekalkan kerahsiaan data peribadi anda. Apabila anda mengakses data peribadi anda, kami menyediakan pelayan yang selamat. Semua data peribadi atau maklumat sensitif yang anda berikan disulitkan dalam pangkalan data kami dan hanya boleh diakses seperti yang diterangkan di atas.",
    "_disclaimer_security_02": "11.2 Untuk menyediakan nilai tambah, kami mungkin memilih beberapa laman web pihak ketiga untuk menghubungkan kepada laman web dan disematkan dalam laman web. Laman web yang disambungkan ini mempunyai polisi privasi dan keselamatan yang berasingan dan bebas. Walaupun pihak ketiga mempunyai hubungan dengan kami, kami tidak mengawal laman web yang disambungkan ini, amalan privasi dan pengumpulan data mereka adalah bebas daripada kami. Kami mungkin tidak menerima data yang dikumpul oleh laman web pihak ketiga ini (walaupun disediakan pada atau melalui laman web kami).",
    "_disclaimer_security_03": "11.3 Oleh itu, kami tidak bertanggungjawab atau bertanggungjawab ke atas kandungan, langkah-langkah keselamatan (atau ketiadaannya) dan aktiviti laman web pihak ketiga yang disambungkan ini. Laman web yang disambungkan ini hanya untuk kemudahan anda dan anda mengaksesnya atas risiko anda sendiri. Untuk melindungi maklumat anda, kami menggalakkan anda untuk membaca polisi privasi semua perkhidmatan pihak ketiga yang anda akses dengan teliti. Namun begitu, kami berusaha untuk melindungi integriti laman web kami dan pautan yang diletakkan pada setiap laman web. Oleh itu, kami mengalu-alukan sebarang maklum balas mengenai laman web yang disambungkan ini (termasuk tetapi tidak terhad kepada sama ada pautan tertentu berfungsi).",

    "_overseas_transfer_title": "12. Adakah TikTokShop akan memindahkan maklumat anda ke luar negara?",
    "_overseas_transfer_description": "Data peribadi dan maklumat anda mungkin dipindahkan, disimpan atau diproses di luar negara anda. Kebanyakan data peribadi anda akan diproses di UK di mana pelayan kami berada, dan kami hanya akan memindahkan maklumat anda ke luar negara mengikut undang-undang privasi.",

    "_withdrawal_of_consent_title": "13.1 Penarikan balik persetujuan:",
    "_withdrawal_of_consent_01": "13.1.1. Anda boleh menarik balik persetujuan anda untuk pengumpulan, penggunaan dan pendedahan data peribadi yang kami miliki atau kawal dengan menghantar emel kepada Pegawai Perlindungan Data Peribadi kami. Walau bagaimanapun, penarikan balik persetujuan anda mungkin bermakna kami tidak dapat meneruskan penilaian permohonan anda dan maklumat yang telah anda berikan.",
    "_withdrawal_of_consent_02": "13.1.2. Apabila anda berkongsi kandungan YouTube, selain daripada menarik balik persetujuan anda kepada kami melalui emel mengikut Seksyen 13.1.1.",

    "_requests_access_or_correct_title": "13.2. Permintaan untuk mengakses atau membetulkan data peribadi",
    "_requests_access_or_correct_01": "13.2.1. Jika anda mempunyai akaun dengan kami, anda boleh mengakses dan membetulkan data peribadi anda yang kami miliki atau kawal melalui halaman tetapan akaun di platform ini. Jika anda tidak mempunyai akaun dengan kami, anda boleh meminta akses kepada dan pembetulan data peribadi anda yang kami miliki atau kawal dengan menghantar permintaan bertulis kepada kami. Kami memerlukan anda memberikan maklumat yang mencukupi untuk menentukan identiti anda dan sifat permintaan anda agar kami dapat memproses permintaan anda. Oleh itu, sila hantar permintaan bertulis anda kepada Pegawai Perlindungan Data Peribadi kami.",
    "_requests_access_or_correct_02": "13.2.2. Kami mungkin mengenakan yuran yang berpatutan untuk memproses permintaan anda untuk mengakses data peribadi anda. Jika kami memilih untuk mengenakan bayaran, kami akan memberikan anggaran bertulis mengenai yuran yang akan dikenakan. Sila ambil perhatian bahawa kami tidak diwajibkan untuk menjawab atau memproses permintaan akses anda kecuali anda bersetuju untuk membayar yuran tersebut.",
    "_requests_access_or_correct_03": "13.2.3. Kami berhak untuk menolak pembetulan data peribadi anda mengikut peruntukan Akta Privasi, yang memerlukan dan membenarkan organisasi untuk menolak pembetulan data peribadi dalam keadaan yang diterangkan.",

    "_other_questions_concerns_or_complaints_title": "14. Soalan, kebimbangan atau aduan lain:",
    "_other_questions_concerns_or_complaints_01": "Jika anda mempunyai sebarang soalan atau kebimbangan mengenai amalan privasi kami, sila hubungi kami di.",
    "_other_questions_concerns_or_complaints_02": "Sila sertakan nama, maklumat hubungan, dan sifat permintaan anda supaya kami dapat memberikan respons yang sesuai."
  },

  "category_page": {
    "_all_category": "Semua kategori",
    "_home": "Laman utama",
    "_price_range": "Julat harga",
    "_branding": "Penjenamaan:",
    "_sort_by": "Susun ikut:",
    "_most_expensive": "Paling mahal",
    "_cheapest": "Paling murah"
  },

  "shop_page": {
    "_all_shop": "Semua kedai",
    "_shop": "Kedai",
    "_total": "Jumlah",
    "_search": "Carian....",
    "_newest": "Terkini",
    "_visit_shop_button": "Lawati kedai",
    "_total_product": "Jumlah produk",
    "_shop_since": "Kedai sejak",
    "_email": "Emel",
    "_details": "Butiran",
    "_view": "Lihat",
    "_shop_home": "Halaman utama kedai",
    "_best_selling": "Paling laris",
    "_all_product": "Semua produk",
    "_new_arrival": "Produk baru",
    "_best_selling_product": "Produk paling laris"
  },

  "product_detail": {
    "_comments": "Komen",
    "_seller": "Penjual",
    "_price": "Harga",
    "_quantity": "Kuantiti",
    "_total_price": "Jumlah harga",
    "_available": "Tersedia",
    "_add_to_cart": "Tambah ke troli",
    "_product_details": "Butiran produk",
    "_all_comments": "Semua komen",
    "_related_products": "Produk berkaitan"
  },

  "instrument_panel": {
    "_instrument_panel": "Panel instrumen",
    "_purchase_history": "Sejarah pembelian",
    "_wallet": "Dompet saya",
    "_manage_profile": "Urus profil",
    "_logout": "Log keluar",
    "_customer": "Pelanggan",
    "_product": "Produk",
    "_in_your_shipping_cart": "Dalam troli belian anda",
    "_in_your_order": "Dalam pesanan anda",
    "_your_order": "Pesanan anda",
    "_address_title": "Tetapkan alamat penghantaran lalai",
    "_set_default": "Tetapkan sebagai lalai"
  },

  "purchase_history": {
    "_purchase_history": "Sejarah pembelian",
    "_show": "Tunjuk",
    "_status": "Status",
    "_start_date": "Tarikh mula",
    "_end_date": "Tarikh tamat",
    "_order_no": "No pesanan",
    "_order_status": "Status pesanan",
    "_price": "Harga",
    "_quantity": "Kuantiti",
    "_delivery": "Penghantaran",
    "_payment": "Pembayaran",
    "_created_at": "Dibuat pada",
    "_action": "Tindakan",
    "_detail": "Butiran",
    "_pay_button": "Bayar",
    "_cancel_button": "Batal",
    "_purchase_history_detail": "Butiran sejarah pembelian",
    "_invoice": "Invois",
    "_invoice_no": "No invois",
    "_delivery_type": "Jenis penghantaran",
    "_payment_status": "Status pembayaran",
    "_sub_total": "Jumlah kecil",
    "_total_price": "Jumlah harga"
  },

  "my_wallet": {
    "_my_wallet": "Dompet saya",
    "_frozen_balance": "Baki beku",
    "_total_balance": "Jumlah baki",
    "_offline_wallet_recharge": "Tambah nilai dompet luar talian",
    "_transaction_title": "Butiran transaksi",
    "_id": "ID",
    "_transaction": "Transaksi",
    "_amount": "Amaun",
    "_coin_type": "Jenis duit syiling",
    "_date": "Tarikh",
    "_top_up_title": "Tambah nilai baki dompet anda",
    "_select_type": "Pilih jenis",
    "_transaction_id": "ID transaksi",
    "_transaction_id_placeholder": "Masukkan ID transaksi....",
    "_update_recharge_voucher": "Kemas kini baucar tambah nilai",
    "_upload_button": "Muat naik",
    "_recharge_into_title": "Maklumat tambah nilai",
    "_amount_conversion_rate": "Kadar pertukaran jumlah",
    "_account_address": "Alamat akaun",
    "_recharge_button": "Tambah nilai",
    "_submiting_button": "Sedang menghantar...."
  },

  "manage_profile": {
    "_my_profile": "Profil saya",
    "_upload_logo": "Muat naik logo",
    "_select_new": "Pilih baru",
    "_first_name": "Nama pertama",
    "_first_name_placeholder": "Masukkan nama pertama....",
    "_last_name": "Nama belakang",
    "_last_name_placeholder": "Masukkan nama belakang....",
    "_phone_number": "Nombor telefon",
    "_phone_number_placeholder": "Masukkan nombor telefon....",
    "_email": "Emel",
    "_email_placeholder": "Masukkan alamat emel....",
    "_username": "Nama pengguna",
    "_username_placeholder": "Masukkan nama pengguna....",
    "_password": "Katalaluan",
    "_password_placeholder": "Masukkan katalaluan....",
    "_confirm_password": "Sahkan katalaluan",
    "_confirm_password_placeholder": "Sahkan katalaluan....",
    "_update_profile_button": "Kemaskini profil",
    "_submiting_button": "Sedang menghantar....",
    "_payment_setting": "Tetapan pembayaran",
    "_payment_title": "Kaedah pembayaran mata wang maya",
    "_wallet_address": "Alamat dompet USDT",
    "_wallet_address_placeholder": "Masukkan alamat dompet....",
    "_bank_payment_method": "Kaedah pembayaran melalui bank",
    "_bank_name": "Nama bank",
    "_bank_name_placeholder": "Masukkan nama bank....",
    "_bank_account_name": "Nama akaun bank",
    "_bank_account_name_placeholder": "Masukkan nama akaun bank....",
    "_bank_account_number": "Nombor akaun bank",
    "_bank_account_number_placeholder": "Masukkan nombor akaun bank....",
    "_update_button": "Kemaskini"
  },

  "shop_sidebar": {
    "_comment": "Komen:: Ini adalah bar sisi kedai",
    "_dashboard": "Papan pemuka",
    "_product": "Produk",
    "_all_product": "Semua produk",
    "_apply_new_product": "Mohon produk baru",
    "_shop_management": "Pengurusan kedai",
    "_order_management": "Pengurusan pesanan",
    "_finance": "Kewangan",
    "_wallet": "Dompet",
    "_recharge_history": "Sejarah tambah nilai",
    "_withdraw_history": "Sejarah pengeluaran",
    "_notification": "Pemberitahuan",
    "_contact_us": "Hubungi kami",
    "_member_only": "Hanya untuk ahli",
    "_apply_VIP_product": "Mohon produk VIP"
  },

  "shop_management": {
    "_comment": "Comment:: This is for shop management page",
    "_title": "Maklumat asas",
    "_upload_logo": "Muat naik logo",
    "_upload_cover": "Muat naik muka depan",
    "_select_new": "Pilih baru",
    "_shop_name": "Masukkan nama kedai",
    "_shop_name_placeholder": "Masukkan nama kedai....",
    "_username": "Nama pengguna",
    "_username_placeholder": "Masukkan nama pengguna....",
    "_phone_number": "Nombor telefon",
    "_phone_number_placeholder": "Masukkan nombor telefon....",
    "_email": "E-mel",
    "_email_placeholder": "Masukkan e-mel....",
    "_password": "Kata laluan",
    "_password_placeholder": "Masukkan kata laluan....",
    "_status": "Status",
    "_remark": "Catatan",
    "_remark_placeholder": "Masukkan catatan....",
    "_social_media_title": "Media sosial",
    "_name": "Nama",
    "_name_placeholder": "Masukkan nama....",
    "_link": "Pautan",
    "_link_placeholder": "Masukkan pautan....",
    "_add_button": "Tambah",
    "_back_button": "Kembali",
    "_social_media_detail": "Butiran media sosial",
    "_save_button": "Simpan perubahan",
    "_saving_button": "Menyimpan...."
  },

  "wallet_management": {
    "_comment": "Komen:: Ini adalah halaman pengurusan dompet",
    "_wallet_balance": "Baki dompet",
    "_recharged": "Telah ditambah nilai",
    "_withdrawal": "Pengeluaran",
    "_frozen_balance": "Baki beku",
    "_withdrawal_balance": "Baki boleh dikeluarkan",
    "_finance": "Kewangan",
    "_wallet": "Dompet saya",
    "_withdraw_title": "Pindahkan Baki Dompet ke Akaun Anda",
    "_account_address": "Alamat akaun",
    "_account_address_placeholder": "Masukkan alamat akaun....",
    "_withdraw_info": "Maklumat pengeluaran",
    "_minimum_withdrawal": "Pengeluaran minimum",
    "_maximum_withdrawal": "Pengeluaran maksimum",
    "_apply_withdraw": "Mohon pengeluaran"
  },

  "global": {
    "_apply_button": "Mohon sekarang",
    "_edit_button": "Edit",
    "_delete_button": "Padam",
    "_close_button": "Tutup",
    "_save_button": "Simpan",
    "_saving_button": "Sedang menyimpan....",
    "_address": "Alamat",
    "_postal_code": "Poskod",
    "_postal_code_placeholder": "Masukkan poskod....",
    "_city": "Bandar",
    "_province": "Negeri",
    "_country": "Negara",
    "_telephone": "Telefon",
    "_telephone_placeholder": "Masukkan nombor telefon....",
    "_email": "E-mel",
    "_email_placeholder": "Masukkan e-mel....",
    "_contact_person": "Orang hubungan",
    "_contact_person_placeholder": "Masukkan nama orang hubungan...."
  }
}
