{
  "homePage": {
    "_about_our_product": "เกี่ยวกับการแสดงสินค้าล่าสุดของเรา",
    "_unique_service_experience": "ประสบการณ์การบริการที่ไม่เหมือนใคร",
    "_products": "สินค้า",
    "_shops": "ร้านค้า",
    "_search": "ค้นหา",
    "_search_placeholder": "ค้นหา....",
    "_languages": "ภาษา",
    "_english": "อังกฤษ",
    "_laos": "ลาว",
    "_vietnam": "เวียดนาม",
    "_thai": "ไทย",
    "_china": "จีน",
    "_malaysia": "มาเลย์",
    "_login_button": "เข้าสู่ระบบ",
    "_my_cart": "ตะกร้าของฉัน",
    "_categories": "หมวดหมู่",
    "_best_selling": "สินค้าขายดี",
    "_popular_products": "สินค้ายอดนิยม",
    "_recommended_products": "สินค้าแนะนำ",
    "_view_more_button": "ดูเพิ่มเติม",

    "_about_us": "เกี่ยวกับเรา",
    "_about_us_benefits": "ประโยชน์ของการใช้งานแพลตฟอร์ม",
    "_benefits_01": "1. ไม่ต้องกังวลเกี่ยวกับแหล่งสินค้าของคุณ แพลตฟอร์มใช้ระบบบริหารจัดการ ERP รวมแหล่งสินค้าคุณภาพจากหลายแพลตฟอร์มอีคอมเมิร์ซ เราเพียงแค่เลือกสินค้าที่คิดว่าขายง่ายมาวางขาย",
    "_benefits_02": "2. ไม่ต้องเสียเงินในการกักตุนสินค้า ไม่มีแรงกดดันทางเศรษฐกิจ เมื่อลูกค้าซื้อสินค้าในร้านของคุณ คุณเพียงแค่ส่งคำสั่งซื้อ ไม่ต้องกังวลเกี่ยวกับการสะสมสินค้าและสินค้าที่ขายไม่ออก",
    "_benefits_03": "3. การดำเนินงานง่ายและสะดวก สินค้าทั้งหมดติดตามการจัดส่งผ่านแพลตฟอร์ม หากมีการสูญเสียสินค้าและปัญหาอื่น ๆ แพลตฟอร์มจะจัดการให้",
    "_benefits_04": "4. ไม่ต้องเสียเวลาและพลังงานในการจัดการร้านค้า ใช้เพียงโทรศัพท์มือถือจัดการได้ง่าย ถอนเงินได้ทุกเมื่อ",
    "_benefits_05": "5. ไม่ต้องจ่ายค่าเช่าหรือวางมัดจำ แพลตฟอร์มให้คำมั่นว่าจะไม่มีการเรียกเก็บเงินมัดจำในอนาคต เพื่อให้ผู้ใช้สามารถใช้งานแพลตฟอร์มได้ง่ายขึ้น",
    "_benefits_06": "6. บริการลูกค้าตัวต่อตัว หากคุณมีปัญหาเกี่ยวกับสินค้า โปรดติดต่อฝ่ายบริการลูกค้าเพื่อแก้ไขปัญหาได้ทันที",
    "_benefits_07": "7. การเติมสินค้าที่ทันเวลา ทุกวันเราจะมีเจ้าหน้าที่เทคนิคเฉพาะทาง หากสินค้าขาดแคลน เราจะเติมสินค้าอย่างรวดเร็ว เพื่อให้ผู้ใช้ไม่ต้องกังวลเรื่องการขาดสินค้า",
    "_benefits_08": "8. ความหลากหลายของสินค้า เนื่องจากเรามีผู้ผลิตหลายราย เราจึงสามารถจำแนกสินค้าได้ดีขึ้น (ในหน้าแรก) เพื่อให้ผู้ใช้สามารถค้นหาสินค้าที่ต้องการได้อย่างแม่นยำ!",
    "_benefits_09": "9. แพลตฟอร์มมีเจ้าหน้าที่ตรวจสอบคุณภาพสินค้าโดยเฉพาะ คุณจึงไม่ต้องกังวลเกี่ยวกับคุณภาพสินค้าและปัญหาอื่น ๆ",
    "_benefits_10": "10. ความหลากหลายของสินค้า แพลตฟอร์มจะมีเจ้าหน้าที่เฉพาะทางที่คอยเพิ่มสินค้าใหม่ ๆ เพื่อติดตามกระแสสังคม",
    "_benefits_11": "11. ต้นทุนเริ่มต้นและการบำรุงรักษาต่ำกว่าธุรกิจการค้าที่แบบดั้งเดิมมาก",
    "_benefits_12": "12. พัฒนากลยุทธ์การตลาด เช่น การขายเป็นชุด คูปอง และส่วนลดได้ง่ายขึ้น",
    "_benefits_13": "13. การตั้งราคาสินค้าและเปรียบเทียบคุณสมบัติของสินค้ามีความสะดวกมากขึ้น",

    "_goods_policy_title": "นโยบายสินค้าต้องห้ามและสินค้าที่จำกัด",
    "_goods_policy_detail": "เป็นความรับผิดชอบของผู้ขายที่จะต้องตรวจสอบให้แน่ใจว่าสินค้าของตนปฏิบัติตามข้อกำหนดทางกฎหมายทั้งหมดก่อนโพสต์บนแพลตฟอร์ม และได้รับอนุญาตให้โพสต์และพร้อมขายตามนโยบายของ DHL เพื่อความสะดวกของผู้ขาย DHL ได้ให้รายการตัวอย่างสินค้าต้องห้ามและสินค้าที่จำกัดไว้ด้านล่าง (ไม่ครบถ้วน) ที่ไม่ได้รับอนุญาตให้ขายบนแพลตฟอร์ม และ DHL จะอัปเดตนโยบายนี้เมื่อจำเป็น ขอแนะนำให้ผู้ขายเข้ามาตรวจสอบหน้านี้เป็นระยะเพื่อรับข้อมูลล่าสุด",

    "_consequences_violation_title": "ผลกระทบจากการละเมิด",
    "_consequences_violation_descrition": "ผู้ขายที่ละเมิดนโยบายหมวดหมู่สินค้าต้องห้ามและสินค้าที่ถูกจำกัด อาจต้องเผชิญกับการดำเนินการที่ไม่พึงประสงค์หลายประการ รวมถึงแต่ไม่จำกัดเพียงการดำเนินการดังต่อไปนี้",
    "_consequences_violation_01": "i). การลบ/ลดระดับรายการสินค้าหรือข้อมูลที่โพสต์ และ/หรือการจำกัดการวางจำหน่ายสินค้าบนชั้นวาง",
    "_consequences_violation_02": "ii). การยึดสินค้าต้องห้ามที่มีอยู่ในคำสั่งซื้อ หรือสินค้าที่ไม่ได้รับอนุญาตให้ขายบนแพลตฟอร์ม",
    "_consequences_violation_03": "iii). การจำกัดสิทธิพิเศษในบัญชี",
    "_consequences_violation_04": "iv). การระงับหรือยกเลิกบัญชี",
    "_consequences_violation_05": "v). การอายัดเงินในบัญชี หรือหากจำเป็น อาจมีการชำระเงินโดยตรงจากเงินในบัญชีเพื่อชดเชยความเสียหายของ Shopee",
    "_consequences_violation_06": "vi). การดำเนินคดีทางกฎหมาย",

    "_policy_supplies_title": "ประเภทปืนจำลอง อุปกรณ์ทหารและตำรวจ และอาวุธอันตราย",
    "_policy_supplies_01": "1. อาวุธปืน กระสุน อาวุธและของเลียนแบบ",
    "_policy_supplies_02": "2. อุปกรณ์ควบคุมที่สามารถทำให้ผู้อื่นสูญเสียความสามารถในการต่อต้านชั่วคราวและทำให้เกิดอันตรายต่อร่างกายอย่างมาก",
    "_policy_supplies_03": "3. อุปกรณ์ เครื่องมือ และผลิตภัณฑ์เสริมที่เกี่ยวข้องกับอาวุธปืน กระสุนและอาวุธ รวมถึงหัตถศิลป์ที่ได้มาจากของเลียนแบบ",
    "_policy_supplies_04": "4. อุปกรณ์ควบคุมที่อาจถูกใช้เพื่อทำอันตรายต่อความปลอดภัยส่วนบุคคล เช่น มีดควบคุม อุปกรณ์เสริมของธนูและหน้าไม้ ไม้ขว้าง ลูกดอก ขวาน ท่อเป่า มีดที่มีร่องระบายเลือด รวมถึงไฟฟ้าช็อตที่ใช้ป้องกันตัว",
    "_policy_supplies_05": "5. อุปกรณ์ป้องกันตัว เช่น สเปรย์ละออง สเปรย์ของเหลวที่อาจทำให้เกิดการบาดเจ็บต่อร่างกายมนุษย์",
    "_policy_supplies_06": "6. เครื่องแบบตำรวจและทหาร สัญลักษณ์ อุปกรณ์ และผลิตภัณฑ์ที่เกี่ยวข้อง",
    "_policy_supplies_07": "7. สินค้าหรือข้อมูลที่เกี่ยวข้องกับศาสนา การเหยียดเชื้อชาติ หรือความเชื่อที่ต่อต้านศาสนา",

    "_flammable_explisive_title": "สารที่ติดไฟและระเบิดได้, สารเคมีและยาอันตราย",
    "_flammable_explisive_01": "1. สินค้าที่ติดไฟและระเบิดได้",
    "_flammable_explisive_02": "2. สินค้ากัดกร่อน",
    "_flammable_explisive_03": "3. สารกัมมันตภาพรังสี",
    "_flammable_explisive_04": "4. สารเคมีที่มีความเป็นพิษสูง",
    "_flammable_explisive_05": "5. ยา, วัตถุดิบในการผลิตยา, สารเคมีในการผลิตยา และยาเสพติด",
    "_flammable_explisive_06": "6. ดอกไม้ไฟและประทัด",
    "_flammable_explisive_07": "7. สารเคมีอันตรายที่การขายถูกห้ามตามรายชื่อของประเทศหรือภูมิภาค",
    "_flammable_explisive_08": "8. อุปกรณ์และเครื่องใช้ที่เกี่ยวข้องกับยาเสพติด",
    "_flammable_explisive_09": "9. คู่มือและหนังสือที่แนะนำวิธีการผลิตวัสดุติดไฟและระเบิด",

    "_stability_title": "หมวดหมู่ข้อมูลที่ทำลายล้างที่เป็นภัยต่อความมั่นคงของชาติ, ความมั่นคงทางการเมืองและสังคม",
    "_stability_01": "1. ข้อมูลที่มีเนื้อหาเชิงโต้ตอบที่ทำลายความสามัคคีของชาติ, ทำลายอธิปไตยและความสมบูรณ์ของดินแดน, ทำลายความมั่นคงทางสังคม, เกี่ยวข้องกับความลับของรัฐ, ก่อให้เกิดความวุ่นวายทางสังคม, ส่งเสริมการก่อการร้าย, การสุดโต่ง, ปลุกระดมความเกลียดชังทางชาติพันธุ์, ทำลายความสามัคคีของชาติ, การเผยแพร่ลัทธิและความเชื่อทางศาสนา, ส่งเสริมศาสนา, การเหยียดเชื้อชาติ ฯลฯ หรือกฎหมายและระเบียบที่ห้ามการเผยแพร่และแจกจ่ายหนังสือ, ผลิตภัณฑ์ทางอ audiovis, วิดีโอ, เอกสาร และวัสดุต่าง ๆ ที่รัฐบาลห้ามหรือละทิ้งการจำหน่าย",
    "_stability_02": "2. สินค้าหรือข้อมูลที่ทำลายเกียรติยศและชื่อเสียงของประเทศ, บิดเบือน, หมิ่นประมาท, ด่าทอ, ปฏิเสธการกระทำและจิตวิญญาณของวีรบุรุษและผู้พลีชีพ, การยกย่องประวัติศาสตร์การรุกรานจากประเทศอื่นหรือส่งเสริมอุดมการณ์ทางทหาร, หรือการโจมตีบุคคลทางการเมือง",
    "_stability_03": "3. หนังสือและนิตยสารที่เกี่ยวข้องกับการเมืองและหนังสือที่สะสม, ผลิตภัณฑ์ทาง audiovisual, วิดีโอ และเอกสารที่ไม่เหมาะสมสำหรับการแจกจ่ายภายในประเทศ",
    "_stability_04": "4. แสตมป์ฟิลาเทลิกที่ถูกห้ามโดยรัฐและผลิตภัณฑ์ฟิลาเทลิกที่ผลิตโดยไม่ได้รับอนุญาตจากการบริหารจัดการไปรษณีย์ รวมถึงผลิตภัณฑ์ไปรษณีย์ที่ออกหลังปี 1949 ที่มีคำว่า 'สาธารณรัฐจีน'",
    "_stability_05": "5. ข้อมูลเกี่ยวกับกิจกรรมทางการเมือง เช่น การรณรงค์, การเลือกตั้ง, และการอภิปรายทางการเมือง",

    "_pornographic_title": "สื่อลามกอนาจารและยาปลุกเซ็กซ์",
    "_pornographic_01": "1. สินค้าลามกและอนาจาร, โฆษณาลามกและบริการทางเพศ",
    "_pornographic_02": "2. ผลิตภัณฑ์ทาง audiovisual และวิดีโอที่มีเนื้อหาลามกและอนาจาร; บริการพาไปทางเพศและการเชิญชวน; บัญชีและรหัสเชิญสำหรับเว็บไซต์ผู้ใหญ่",
    "_pornographic_03": "3. สินค้าปลุกเซ็กซ์ที่ใช้ทางปากหรือทาผิวที่อาจทำให้ผู้อื่นสูญเสียความสามารถในการต่อต้านชั่วคราวและเบลอความรู้สึก; พรหมจารีเทียม; สินค้าลามก เช่น ไตรโอโซแลม, ผงบิน, น้ำบิน เป็นต้น",
    "_pornographic_04": "4. ซอฟต์แวร์และภาพที่ใช้เผยแพร่ข้อมูลลามก; ผลิตภัณฑ์ทาง audiovisual ที่มีเนื้อหาลามก, รุนแรง และหยาบคาย; ชุดชั้นในและผลิตภัณฑ์ที่เกี่ยวข้อง",
    "_pornographic_05": "5. การ์ตูน, สื่อการอ่าน, เกม และภาพที่มีเนื้อหาลามก, รุนแรง และหยาบคาย",
    "_pornographic_06": "6. ผลิตภัณฑ์ออนไลน์ที่หยาบคาย",

    "_involving_safety_privacy_title": "ผลิตภัณฑ์หรือบริการที่เกี่ยวข้องกับความปลอดภัยและความเป็นส่วนตัว",
    "_involving_safety_privacy_01": "1. ซอฟต์แวร์และอุปกรณ์ที่ใช้ในการดักฟัง, ขโมยความเป็นส่วนตัวหรือความลับ",
    "_involving_safety_privacy_02": "2. อุปกรณ์ที่ใช้สำหรับกล้อง, การบันทึก, การตรวจสอบทางนิติวิทยาศาสตร์และการใช้งานอื่น ๆ ที่ผิดกฎหมาย",
    "_involving_safety_privacy_03": "3. บัตรประจำตัวและอุปกรณ์สำหรับยืนยันตัวตนและการอ่านข้อมูล",
    "_involving_safety_privacy_04": "4. ซอฟต์แวร์, เครื่องมือ, คู่มือและผลิตภัณฑ์สำหรับการขโมยหรือแคร็กข้อมูลรหัสผ่านบัญชี",
    "_involving_safety_privacy_05": "5. ข้อมูลความเป็นส่วนตัวของบุคคลและข้อมูลภายในขององค์กร; การติดตามตำแหน่งโทรศัพท์มือถือ, การค้นหารายชื่อโทรศัพท์, การตรวจสอบบัญชีธนาคารและบริการอื่น ๆ",
    "_involving_safety_privacy_06": "6. การขาย, การโอน, การรีไซเคิลบัตรธนาคารที่ถูกยกเลิกหรือใช้เพื่อการเก็บหนี้",
    "_involving_safety_privacy_07": "7. เข็มขัดนิรภัยในรถยนต์และอุปกรณ์เสริมอื่น ๆ ที่เกี่ยวข้องกับความเสี่ยงด้านความปลอดภัยทางการจราจร",

    "_equipment_category_title": "หมวดหมู่ยาและอุปกรณ์ทางการแพทย์",
    "_equipment_category_01": "1. ยาจิตประสาท, ยาเสพติด, ยาพิษ, ยากัมมันตภาพรังสี, ยากระตุ้น, ยาคุมกำเนิด; ส่วนผสมทางการแพทย์ที่ไม่ได้เป็นยา; ยาที่ถูกห้ามโดยการบริหารยาและการกำกับดูแลยา",
    "_equipment_category_02": "2. ยา, ผลิตภัณฑ์เลือดหรืออุปกรณ์ทางการแพทย์ที่ใช้ในการป้องกันและรักษาโรคของมนุษย์; ยาที่ไม่ได้รับอนุมัติจากการบริหารยาในการผลิต, นำเข้า หรือขายโดยไม่มีการตรวจสอบ",
    "_equipment_category_03": "3. การฉีดยาขาว, การฉีดไขมัน, การฉีดสารเติมเต็ม, การฉีดลดน้ำหนักและการฉีดเสริมความงามอื่น ๆ ที่ใช้สำหรับการฉีดในมนุษย์",

    "_service_ticket_title": "บริการและตั๋วที่ผิดกฎหมาย",
    "_service_ticket_01": "1. การปลอมแปลงและการดัดแปลงเอกสาร, ใบรับรอง, ตราประทับราชการ, สัญลักษณ์ความปลอดภัย ฯลฯ ที่ออกโดยหน่วยงานรัฐหรือองค์กรเฉพาะ และบริการที่สามารถให้บริการได้โดยหน่วยงานรัฐหรือองค์กรเฉพาะ",
    "_service_ticket_02": "2. ใบเสร็จ (และบริการ) ที่ยังสามารถใช้หรือใช้เพื่อการเบิกจ่าย, เอกสารการค้าต่างประเทศที่ยังสามารถใช้ได้ รวมถึงบริการที่ทำหน้าที่เป็นตัวแทนในการดำเนินการศุลกากร, บัญชีสินค้า, การตรวจสอบสินค้า, และขั้นตอนการจัดทำเอกสาร",
    "_service_ticket_03": "3. คำตอบสำหรับการสอบระดับชาติที่ยังไม่ได้เผยแพร่",
    "_service_ticket_04": "4. การทำนายโชคชะตา, การพยากรณ์, ฟeng Shui, พิธีกรรมและบริการลัทธิที่เกี่ยวข้องกับความเชื่อทางธรรมเนียม",
    "_service_ticket_05": "5. บริการการละเมิดกฎหมายประเภทการขับรถแทน",

    "_without_permission_title": "สินค้าที่ละเมิดกฎระเบียบการบริหารของรัฐหรือไม่เหมาะสมสำหรับการค้าขายโดยไม่ได้รับอนุญาต",
    "_without_permission_01": "1. เงินปลอมและการดัดแปลงสกุลเงิน, รวมถึงอุปกรณ์การพิมพ์",
    "_without_permission_02": "2. สกุลเงินหยวนและสกุลเงินที่หมุนเวียนในประเทศต่าง ๆ รวมถึงเงินปลอมของหยวนและสกุลเงินที่หมุนเวียนในประเทศต่าง ๆ",
    "_without_permission_03": "3. สิ่งของวัฒนธรรมที่สงสัยว่าเป็นการละเมิดข้อบังคับที่เกี่ยวข้องของกฎหมายการปกป้องสิ่งของวัฒนธรรมของสาธารณรัฐประชาชนจีน",
    "_without_permission_04": "4. เครื่องจักรและเครื่องมือที่เกี่ยวข้องกับการผูกขาดบุหรี่",
    "_without_permission_05": "5. สินค้าในการระดมทุนที่ไม่ได้รับอนุญาต",
    "_without_permission_06": "6. สินค้าลิขสิทธิ์ของการแข่งขันกีฬาโอลิมปิก, นิทรรศการโลก, เอเชี่ยนเกมส์ ฯลฯ ที่ไม่ได้รับอนุญาต",
    "_without_permission_07": "7. ฉลากบุหรี่, ห่อบุหรี่, การ์ดบุหรี่, กล่องบุหรี่ และสินค้าที่เกี่ยวข้องอื่น ๆ",
    "_without_permission_08": "8. การแลกเปลี่ยนเงินตราต่างประเทศในปริมาณมากและบริการแลกเปลี่ยนสกุลเงิน",
    "_without_permission_09": "9. พัสดุไปรษณีย์, การจัดส่ง EMS, การจัดส่งด่วน และเอกสารการขนส่งอื่น ๆ",
    "_without_permission_10": "10. สินค้าจากรัฐบาลที่ได้รับการสนับสนุนหรือแจกจ่ายฟรีซึ่งไม่สามารถโอนสิทธิได้",
    "_without_permission_11": "11. สินค้าจากทหาร, หน่วยงานของรัฐ, หรือสินค้าจัดหาเฉพาะ",
    "_without_permission_12": "12. สถานีวิทยุ",

    "_virtual_goods_title": "หมวดหมู่สินค้าดิจิทัล",
    "_virtual_goods_01": "1. สินค้าที่ไม่มีการบันทึกจากรัฐ เช่น เกมออนไลน์, บัตรเกม, เงินในเกม และบริการที่เกี่ยวข้อง",
    "_virtual_goods_02": "2. ปลั๊กอิน, บริการส่วนตัวที่เกี่ยวข้องกับหมวดหมู่เกมออนไลน์",
    "_virtual_goods_03": "3. บัตรเกมหรือบัตรแพลตฟอร์มที่ทางการได้หยุดการดำเนินการ",
    "_virtual_goods_04": "4. สินค้าเกี่ยวกับการจับสลากเสมือน",
    "_virtual_goods_05": "5. สินค้าบริการเสมือนที่ไม่สามารถตรวจสอบเวลาได้",
    "_virtual_goods_06": "6. บัญชีออนไลน์, บัญชีการรับประกันที่หมดอายุ และประเภทบัญชีอื่น ๆ",
    "_virtual_goods_07": "7. บัญชี iTunes และสินค้าสำหรับการเติมเงิน",
    "_virtual_goods_08": "8. สินค้า OneCard ที่ส่งอัตโนมัติและสินค้าประเภท OneCard ที่ขายในราคาหน้าเว็บภายใต้วิธีการเติมเงินใด ๆ",
    "_virtual_goods_09": "9. สินค้าบริการเสมือนสำหรับการ刷 (刷บริการ)",
    "_virtual_goods_10": "10. สินค้าที่ไม่สามารถตรวจสอบได้และไม่สามารถคืนได้เป็นงวด",
    "_virtual_goods_11": "11. บัตรเวลาและการเข้าถึงอินเทอร์เน็ตที่ไม่สามารถตรวจสอบเวลาได้และบัตรที่เรียกว่าวงจรการ์ด, การ์ดกลุ่ม, การ์ดภายใน และการ์ดทดสอบ",
    "_virtual_goods_12": "12. สินค้าดิจิทัลเช่น บัตรชาร์จช้า ที่ไม่สามารถเติมได้จริงภายใน 72 ชั่วโมง",
    "_virtual_goods_13": "13. สินค้าบริการของธุรกิจ SP ที่ใช้เอง",
    "_virtual_goods_14": "14. ชื่อโดเมน, ที่อยู่อีเมล เป็นต้น",
    "_virtual_goods_15": "15. สกุลเงินเสมือนในบัญชีต่างประเทศ",
    "_virtual_goods_16": "16. การทำธุรกรรมสกุลเงินดิจิทัล เช่น Bitcoin, Litecoin, Yuanbao coin และสกุลเงินเสมือนอื่น ๆ",
    "_virtual_goods_17": "17. ซอฟต์แวร์คอมพิวเตอร์และสินค้าที่เกี่ยวข้อง เช่น ซอฟต์แวร์สำหรับการวิจัยทางวิทยาศาสตร์ (เช่น ระบบปฏิบัติการของธนาคาร, โปรแกรมฐานข้อมูลของบริษัทเครือข่าย, โปรแกรมยิงขีปนาวุธ); ซอฟต์แวร์ที่ไม่ได้รับอนุญาต (เช่น เทปหรือ CD-ROM ที่ไม่มีหมายเลขลงทะเบียน, ซอฟต์แวร์ OEM ที่ไม่ได้มาพร้อมกับอุปกรณ์); ซอฟต์แวร์แบบแชร์; ซอฟต์แวร์เบต้า หรือซอฟต์แวร์ที่ยังไม่ได้เผยแพร่; ซอฟต์แวร์ถอดรหัส (สำหรับการแคร็กพาสเวิร์ดของซอฟต์แวร์ที่ได้รับอนุญาต); และซอฟต์แวร์ที่มีหมายเลขชุด, ซอฟต์แวร์ที่มีคำเช่น crack และ pirate; ซอฟต์แวร์ที่สามารถดึงข้อมูลเช่น Mark Six, การทำนายโชคชะตา, การแข่งม้า ฯลฯ; การอัปเกรดและตัวเก็บข้อมูลที่บีบอัดที่เก็บในแฟลชเมมโมรี",
    "_virtual_goods_18": "18. บริการเสมือน เช่น บริการประกัน, สัญญา เป็นต้น",
    "_virtual_goods_19": "19. ซอฟต์แวร์ข้ามเครือข่าย, ซอฟต์แวร์พลิกผนังและบริการ VPN proxy",

    "_animals_plants_title": "ประเภทสัตว์และพืช, อวัยวะของสัตว์และพืช, และอุปกรณ์ดักจับสัตว์",
    "_animals_plants_01": "1. อวัยวะและซากมนุษย์",
    "_animals_plants_02": "2. สัตว์ที่มีชีวิต, อวัยวะภายใน, ขามือ, ผิวหนัง, ขน, ตัวอย่าง หรือผลิตภัณฑ์ที่ผลิตจากสัตว์ที่อยู่ในกลุ่มการคุ้มครองระดับประเทศหรือภูมิภาค, สัตว์ใกล้สูญพันธุ์, สัตว์ที่สูญพันธุ์, และฟอสซิลของสัตว์ที่มีระดับการคุ้มครองระดับ 2 ขึ้นไป",
    "_animals_plants_03": "3. พืชที่มีชีวิต, ดิน, เมล็ดพันธุ์ในกลุ่มที่ได้รับการคุ้มครองจากรัฐ",
    "_animals_plants_04": "4. สัตว์ป่าที่มีชีวิต, อวัยวะภายใน, ขามือ, ผิวหนัง, ตัวอย่าง หรือผลิตภัณฑ์ที่ผลิตจากสัตว์ที่อยู่ในการคุ้มครองของรัฐหรือมีคุณค่าทางเศรษฐกิจหรือวิจัยทางวิทยาศาสตร์สำคัญ",
    "_animals_plants_05": "5. อุปกรณ์และอุปกรณ์เสริมที่เกี่ยวข้องกับกับดักไฟฟ้า",
    "_animals_plants_06": "6. เนื้อแมวและสุนัข, ขนแมวและสุนัข, ครีบปลาฉลาม, น้ำดีหมี และผลิตภัณฑ์ที่ผลิตจากสิ่งเหล่านี้",

    "_theft_illegal_title": "หมวดหมู่ซอฟต์แวร์, เครื่องมือ หรืออุปกรณ์ที่เกี่ยวข้องกับผลประโยชน์ที่ผิดกฎหมาย เช่น การขโมยและการใช้โดยผิดกฎหมาย",
    "_theft_illegal_01": "1. ผลประโยชน์ที่ผิดกฎหมาย เช่น การลักลอบนำเข้า, การขโมย, การปล้น ฯลฯ",
    "_theft_illegal_02": "2. เครื่องมือที่ผิดกฎหมาย เช่น อุปกรณ์การพนัน, เครื่องมือโกงการสอบ, อุปกรณ์มิเตอร์การวิ่งของรถยนต์ ฯลฯ",
    "_theft_illegal_03": "3. อุปกรณ์รับส่งสัญญาณดาวเทียมและซอฟต์แวร์; เครื่องมือหรืออุปกรณ์ที่ใช้สำหรับการปิดกั้นสัญญาณวิทยุ",
    "_theft_illegal_04": "4. เครื่องมือในการแงะกุญแจ, บริการแงะกุญแจและคำแนะนำและหนังสือที่เกี่ยวข้อง",
    "_theft_illegal_05": "5. หมายเลขหลายหมายเลขบนการ์ดใบเดียว; การ์ดเครือข่ายไร้สายที่มีฟังก์ชันการสับสน, รวมถึงอุปกรณ์ที่มีข้อมูลอธิบายที่แจ้งให้สมาชิกทราบว่ามันสามารถใช้ในการสับสนได้",
    "_theft_illegal_06": "6. ซอฟต์แวร์ที่สงสัยว่ามีการหลอกลวงและการใช้ผิดกฎหมายอื่น ๆ",
    "_theft_illegal_07": "7. สินค้าที่อาจใช้ในการหลีกเลี่ยงการควบคุมการจราจร",
    "_theft_illegal_08": "8. ไฟที่ปล่อยแสงโดยใช้แหล่งจ่ายไฟ DC ผ่านสายโทรศัพท์",
    "_theft_illegal_09": "9. ข้อความทั้งหมดประเภทข้อความ, อีเมล, ซอฟต์แวร์ และบริการ",
    "_theft_illegal_10": "10. สินค้าละเมิดลิขสิทธิ์และสินค้าลอกเลียนแบบ",
    "_theft_illegal_11": "11. สินค้าหรือบริการที่ละเมิดสิทธิ์ทางทรัพย์สินทางปัญญาและสิทธิ์และผลประโยชน์ที่ชอบด้วยกฎหมายของผู้อื่น",
    "_theft_illegal_12": "12. สินค้าที่ผู้ใช้ไม่มีสิทธิ์ในการจำหน่าย",
    "_theft_illegal_13": "13. สินค้าที่เกี่ยวข้องกับการตลาดที่ผิดกฎหมาย",

    "_other_categories_title": "หมวดหมู่อื่น ๆ",
    "_other_categories_01": "1. สินค้าที่ผลิตโดยผู้ผลิตที่ไม่มีคุณสมบัติการผลิตหรือไม่ปฏิบัติตามมาตรฐานบังคับของประเทศ, ท้องถิ่น, อุตสาหกรรม หรือมาตรฐานของบริษัท",
    "_other_categories_02": "2. สินค้าที่ได้รับการระบุ, ประกาศหรือเรียกคืนโดยหน่วยงานตรวจสอบคุณภาพที่ได้รับอนุญาตหรือผู้ผลิต, สินค้าที่รัฐได้สั่งให้ยกเลิกหรือหยุดการขาย, สินค้าที่หมดอายุ, หมดอายุ หรือเสื่อมสภาพ, รวมถึงผลิตภัณฑ์อาหาร, เครื่องปรุง, ผลิตภัณฑ์ดูแลผิว และผลิตภัณฑ์อื่น ๆ ที่มีเมล็ดป๊อปปี้",
    "_other_categories_03": "3. ซอฟต์แวร์หรือบริการที่ขัดขวางการดำเนินการปกติของแพลตฟอร์ม เช่น ซอฟต์แวร์ฆ่าการขายในวินาทีและซอฟต์แวร์ที่เกี่ยวข้องที่ใช้เพิ่มความน่าจะเป็นในการฆ่าการขายในวินาที",
    "_other_categories_04": "4. สินค้าที่มาตรฐานผลิตภัณฑ์, เครื่องหมายการรับรอง, ส่วนประกอบและเนื้อหาที่ระบุบนตัวสินค้าเองหรือบรรจุภัณฑ์ภายนอกไม่ตรงตามข้อกำหนดของประเทศ",
    "_other_categories_05": "5. การ์ดโทรศัพท์ที่โทรตรงและบริการโทรตรง, การ์ดโทรกลับและบริการโทรกลับ",
    "_other_categories_06": "6. สติ๊กเกอร์การ์ดโทรศัพท์ที่มีฟังก์ชันการแคร็ก",
    "_other_categories_07": "7. สินค้าที่ห้ามส่งออก",
    "_other_categories_08": "8. สินค้าที่ต้องได้รับอนุญาตจากรัฐหรือหน่วยงานรัฐบาลที่เกี่ยวข้อง เช่น โทรทัศน์เคเบิล, อุปกรณ์จานดาวเทียมรูปทรงจาน ฯลฯ",
    "_other_categories_09": "9. อุปกรณ์สัญญาณเตือนที่ไม่ได้รับอนุญาตจากหน่วยงานที่เกี่ยวข้องหรือเป็นสินค้าที่ห้ามผลิต, ขาย และครอบครอง",
    "_other_categories_10": "10. เครื่องส่งสัญญาณ (รวมถึงสต็อก, ดิจิทัล และจีน) ที่ไม่มีค่าบริการตลอดชีพ (ค่าข้อมูล)",
    "_other_categories_11": "11. สินค้าอื่น ๆ ที่การซื้อขายถูกห้ามโดยกฎหมายและระเบียบข้อบังคับและสินค้าที่ DHL พิจารณาว่าไม่เหมาะสมสำหรับการซื้อขายในแพลตฟอร์มนี้",
    "_other_categories_additional_info_01": "นอกจากสินค้าที่ห้ามและจำกัดตามที่ระบุข้างต้นแล้ว, สินค้าอื่น ๆ ที่ห้ามนำเข้าออกจากประเทศ, ผิดกฎหมายหรือจำกัดในเขตอำนาจของผู้ซื้อและ/หรือผู้ขาย, หรือสินค้าที่อาจใช้เพื่อกระตุ้นกิจกรรมที่ผิดกฎหมายหรือจำกัดเป็นสินค้าที่ห้ามและจำกัด. ผู้ขายสินค้าที่ต้องการใบอนุญาตพิเศษควรจัดเตรียมเอกสารให้กับ DHL ล่วงหน้า, และ DHL จะไม่รับผิดชอบหรือรับผิดชอบในการตรวจสอบคุณสมบัติของผู้ซื้อ",
    "_other_categories_additional_info_02": "หากคุณพบรายการที่ละเมิดนโยบายของ DHL, กรุณารายงานให้ DHL โดยการคลิกปุ่ม 'รายงานสินค้านี้' หรือ 'รายงานผู้ใช้นี้' ในเมนูแบบเลื่อนลงบนหน้าเว็บไซต์สินค้าหรือผู้ใช้. ในกรณีที่มีการละเมิดนโยบายนี้, DHL จะส่งอีเมล, ข้อความจากระบบ, และการแจ้งเตือนผ่านระบบไปยังผู้ขายเพื่อแจ้งว่าได้มีการลบรายการออกจากแพลตฟอร์มแล้ว และ DHL จะส่งการแจ้งเตือนผ่านระบบไปยังผู้ซื้อของรายการนั้น. คุณควรตรวจสอบให้แน่ใจว่าโทรศัพท์มือถือของคุณได้รับการตั้งค่าให้รับการแจ้งเตือนทันเวลา.",
    "_other_categories_additional_info_03": "หากคุณมีคำถามอื่น ๆ, กรุณาติดต่อเจ้าหน้าที่ลูกค้าผ่าน Telegram ในเวลาทำการ.",

    "_footer_title": "หากคุณเป็นร้านค้าปลีก แบรนด์ หรือธุรกิจที่มีสินค้าที่จะขาย คุณสามารถขายบน TikTok ได้โดยไม่มีเกณฑ์แฟน",
    "_details": "รายละเอียด",
    "_terms_conditions": "ข้อกำหนดและเงื่อนไข",
    "_refund_policy": "นโยบายการคืนเงิน",
    "_support_policy": "นโยบายการสนับสนุน",
    "_privacy_policy": "นโยบายความเป็นส่วนตัว",
    "_subscribe": "สมัครสมาชิก",
    "_email": "อีเมล",
    "_email_placeholder": "ที่อยู่อีเมล....",
    "_subscribe_description": "รับข้อมูลอัพเดตล่าสุดทางอีเมล คุณสามารถยกเลิกการสมัครได้ทุกเมื่อ"
  },

  "myCartPage": {
    "_shipping_information": "ข้อมูลการจัดส่ง",
    "_delivery_information": "ข้อมูลการส่งสินค้า",
    "_payment": "การชำระเงิน",
    "_confirmation": "การยืนยัน",
    "_back_button": "ย้อนกลับ",
    "_continue_button": "ดำเนินการต่อ",

    "_id": "รหัส",
    "_product": "สินค้า",
    "_price": "ราคา",
    "_quantity": "จำนวน",
    "_total": "รวม",
    "_actions": "การดำเนินการ",
    "_available": "มีสินค้า",
    "_items": "รายการ",
    "_sub_total": "ยอดรวม",

    "_add_new_address": "เพิ่มที่อยู่ใหม่",
    "_add_address_title": "สร้างที่อยู่ใหม่",
    "_update_address_title": "อัปเดตข้อมูลที่อยู่",
    "_address": "ที่อยู่",
    "_address_placeholder": "กรอกที่อยู่....",

    "_product_list": "รายการสินค้า",
    "_delivery_type": "เลือกประเภทการจัดส่ง",
    "_door_to_door": "การจัดส่งถึงบ้าน",

    "_payment_title": "เลือกวิธีการชำระเงิน",
    "_wallet_status": "ยอดเงินในกระเป๋าเงินของคุณ",
    "_i_agree": "ฉันยอมรับ",
    "_abstract": "สรุป",

    "_confirmation_title": "ชำระเงินสำเร็จ!",
    "_confirmation_description": "ชำระเงินสำเร็จ!",
    "_continue_shopping_button": "ดำเนินการช้อปปิ้งต่อ"
  },

  "global": {
    "_edit_button": "แก้ไข",
    "_delete_button": "ลบ",
    "_close_button": "ปิด",
    "_save_button": "บันทึก",
    "_saving_button": "กำลังบันทึก....",
    "_address": "ที่อยู่",
    "_postal_code": "รหัสไปรษณีย์",
    "_postal_code_placeholder": "กรอกรหัสไปรษณีย์....",
    "_city": "เมือง",
    "_province": "จังหวัด",
    "_country": "ประเทศ",
    "_telephone": "โทรศัพท์",
    "_telephone_placeholder": "กรอกหมายเลขโทรศัพท์....",
    "_email": "อีเมล",
    "_email_placeholder": "กรอกอีเมล....",
    "_contact_person": "ผู้ติดต่อ",
    "_contact_person_placeholder": "กรอกชื่อผู้ติดต่อ...."
  },

  "_terms_conditions": {
    "_terms_condition_intro_title": "I. คำนำ",
    "_terms_condition_01": "1.1. ยินดีต้อนรับสู่แพลตฟอร์มการค้าผ่าน TikTokShop ที่สามารถเข้าถึงได้จากอินเทอร์เฟซเว็บไซต์หรือแอปพลิเคชันมือถือ (TikTokShop) ก่อนที่คุณจะใช้เว็บไซต์ TikTokShop หรือสร้างบัญชี TikTokShop (‘บัญชี’) กรุณาอ่านข้อกำหนดและเงื่อนไขการให้บริการและขั้นตอนการดำเนินงานของแพลตฟอร์มอีคอมเมิร์ซ TikTokShop อย่างละเอียดเพื่อเข้าใจสิทธิและข้อผูกพันทางกฎหมายของคุณต่อ TikTokShop และบริษัทย่อยหรือพันธมิตรของ TikTokShop (รวมเรียกว่า ‘TikTokShop’, หรือ ‘เรา’, ‘ของเรา’) บริการที่เรามีหรือเสนอ ได้แก่ (ก) เว็บไซต์ TikTokShop, (ข) บริการที่ให้โดยเว็บไซต์ TikTokShop และซอฟต์แวร์ลูกค้าของ TikTokShop ที่สามารถเข้าถึงได้จากเว็บไซต์ TikTokShop, และ (ค) ข้อมูลทั้งหมด ลิงก์ ฟังก์ชัน ข้อความ รูปภาพ กราฟิก ดนตรี เสียง วิดีโอ (รวมถึงการถ่ายทอดสด) ข้อความ แท็ก เนื้อหา โปรแกรม ซอฟต์แวร์ แอปพลิเคชันบริการ หรือวัสดุอื่นๆ ที่มีอยู่ในเว็บไซต์ TikTokShop หรือบริการที่เกี่ยวข้อง ('เนื้อหา') คุณลักษณะใหม่ที่เพิ่มเข้ามาหรือขยายไปสู่บริการต้องปฏิบัติตามข้อกำหนดการให้บริการเหล่านี้ ข้อกำหนดการให้บริการเหล่านี้จะใช้กับการใช้งานบริการของ TikTokShop",
    "_terms_condition_02": "1.2. บริการประกอบด้วยบริการการทำธุรกรรมออนไลน์ที่เชื่อมโยงผู้บริโภคเข้าด้วยกันเพื่อให้โอกาสทางธุรกิจระหว่างผู้ซื้อ (‘ผู้ซื้อ’) และผู้ขาย (‘ผู้ขาย’) (รวมเรียกว่า ‘เพื่อน’) ‘ผู้ใช้’ หรือ ‘คู่สัญญา’) สัญญาการขายจริงจะอยู่ระหว่างผู้ซื้อและผู้ขาย คู่สัญญาที่มีส่วนร่วมในธุรกรรมดังกล่าวจะรับผิดชอบต่อสัญญาการขาย รายการผลิตภัณฑ์ การรับประกันผลิตภัณฑ์ ฯลฯ ที่เกิดขึ้นระหว่างพวกเขา TikTokShop จะไม่เข้าไปแทรกแซงการทำธุรกรรมระหว่างผู้ใช้ TikTokShop อาจหรือไม่อาจตรวจสอบล่วงหน้าผู้ใช้หรือเนื้อหาหรือข้อมูลที่ผู้ใช้ให้ TikTokShop ขอสงวนสิทธิ์ในการลบเนื้อหาหรือข้อมูลใด ๆ บนเว็บไซต์ TikTokShop ตามที่ระบุในหมวด 6.4 ข้างล่าง TikTokShop ไม่มีการรับประกันว่าผู้ใช้จะเสร็จสิ้นการทำธุรกรรม",
    "_terms_condition_03": "1.3. ก่อนที่คุณจะกลายเป็นผู้ใช้เว็บไซต์ TikTokShop คุณต้องอ่านและยอมรับข้อกำหนดและเงื่อนไขทั้งหมดที่ระบุในข้อกำหนดการให้บริการนี้และนโยบายความเป็นส่วนตัวที่อ้างถึงในที่นี้",
    "_terms_condition_04": "1.4. TikTokShop ขอสงวนสิทธิ์ในการเปลี่ยนแปลง แก้ไข หยุดชั่วคราว หรือยุติส่วนใดส่วนหนึ่งของเว็บไซต์หรือบริการ TikTokShop ทุกเมื่อที่จำเป็นตามกฎหมาย เวอร์ชันทดสอบของบริการหรือคุณลักษณะอาจไม่เหมือนกับเวอร์ชันสุดท้าย",
    "_terms_condition_05": "1.5. TikTokShop ขอสงวนสิทธิ์ในการปฏิเสธคำขอในการเปิดบัญชีหรือเข้าถึงเว็บไซต์หรือบริการของ TikTokShop ตามกฎหมายและข้อกำหนดการให้บริการนี้ โดยการใช้บริการหรือสร้างบัญชีใน TikTokShop คุณยอมรับและตกลงตามข้อกำหนดการให้บริการนี้และนโยบายเพิ่มเติมที่ตามมาที่นี่ หากคุณไม่เห็นด้วยกับข้อกำหนดการให้บริการนี้ กรุณาอย่าใช้บริการหรือเยี่ยมชมเว็บไซต์ TikTokShop หากคุณเป็นบุคคลที่ยังไม่บรรลุนิติภาวะหรือมีความสามารถทางกฎหมายที่จำกัดตามกฎหมายของประเทศ/ภูมิภาคของคุณ คุณจะต้องขออนุญาตตามสถานการณ์เฉพาะก่อนที่คุณจะสามารถเปิดบัญชีหรือใช้บริการได้ ในกรณีนี้ ผู้ปกครองหรือนายจ้างตามกฎหมาย (ซึ่งต้องขออนุญาตตามสถานการณ์เฉพาะ) จะต้องช่วยคุณทำความเข้าใจหรือยอมรับเงื่อนไขในครอบครัวในนามของคุณ",

    "_privacy_title": "II. ความเป็นส่วนตัว",
    "_privacy_01": "2.1. TikTokShop ให้ความสำคัญอย่างยิ่งกับความปลอดภัยของข้อมูลของคุณ เพื่อปกป้องผลประโยชน์ของผู้ใช้ TikTokShop จัดทำนโยบายความเป็นส่วนตัวที่ TikTokShop.vn ซึ่งอธิบายถึงมาตรการความปลอดภัยของ TikTokShop อย่างละเอียด โปรดดูที่นโยบายความเป็นส่วนตัวเพื่อเรียนรู้ว่า TikTokShop เก็บรวบรวมและใช้ข้อมูลที่เกี่ยวข้องกับบัญชีผู้ใช้และ/หรือการใช้บริการ ('ข้อมูลผู้ใช้') อย่างไร ข้อกำหนดการให้บริการนี้เกี่ยวข้องอย่างใกล้ชิดกับนโยบายความเป็นส่วนตัว โดยการใช้บริการหรือให้ข้อมูลบนเว็บไซต์ TikTokShop ผู้ใช้: a. อนุญาตให้ TikTokShop เก็บรวบรวม ใช้ เผยแพร่ และ/หรือประมวลผลเนื้อหาของคุณ ข้อมูลส่วนบุคคล และข้อมูลผู้ใช้ตามที่ระบุในนโยบายความเป็นส่วนตัว b. ยอมรับและเข้าใจว่าข้อมูลที่ให้ในเว็บไซต์ TikTokShop เป็นทรัพย์สินร่วมกันระหว่างคุณและ TikTokShop; c. จะไม่เปิดเผยข้อมูลผู้ใช้โดยตรงหรือโดยอ้อมให้แก่บุคคลที่สาม หรืออนุญาตให้บุคคลที่สามเข้าถึงหรือใช้ข้อมูลในทางใดทางหนึ่ง",
    "_privacy_02": "2.2. หากผู้ใช้ได้รับข้อมูลส่วนบุคคลของผู้ใช้อื่น ('ฝ่ายรับ') ผ่านการใช้บริการ ผู้ใช้ตกลงว่าจะ (1) ปฏิบัติตามกฎหมายและข้อบังคับที่เกี่ยวข้องกับความปลอดภัยของข้อมูลส่วนบุคคลที่เกี่ยวข้องกับข้อมูลดังกล่าว; (i) อนุญาตให้ผู้ใช้เจ้าของข้อมูลส่วนบุคคลที่ฝ่ายรับเก็บรวบรวม ('ฝ่ายเปิดเผย') ลบข้อมูลของตนที่เก็บจากฐานข้อมูลของฝ่ายรับ; (ii) อนุญาตให้ฝ่ายเปิดเผยทบทวนข้อมูลที่ฝ่ายรับได้เก็บรวบรวมเกี่ยวกับพวกเขาตามกฎหมายที่เกี่ยวข้องหรือเมื่อตามที่กฎหมายกำหนด",

    "_liability_limitation": "III. ข้อจำกัดความรับผิดชอบในสหรัฐอเมริกา",
    "_liability_limitation_01": "3.1. TikTokShop ให้อำนาจแก่ผู้ใช้ในการเข้าถึงและใช้บริการตามสิทธิที่เหมาะสมภายใต้ข้อกำหนดและเงื่อนไขที่ระบุในข้อกำหนดการให้บริการนี้ เนื้อหาทั้งหมด เครื่องหมายการค้า เครื่องหมายบริการ ชื่อทางการค้า โลโก้ และทรัพย์สินทางปัญญาอื่นๆ ('ทรัพย์สินทางปัญญา') ที่แสดงบนเว็บไซต์ TikTokShop เป็นทรัพย์สินของ TikTokShop และเจ้าของบุคคลที่สามตามความเหมาะสม ไม่มีฝ่ายใดที่เข้าถึงเว็บไซต์ TikTokShop ที่ได้รับสิทธิหรือใบอนุญาตโดยตรงหรือโดยอ้อมในการใช้หรือทำซ้ำทรัพย์สินทางปัญญา และไม่มีฝ่ายใดที่เข้าถึงเว็บไซต์ TikTokShop ที่ได้รับสิทธิ์ในการอ้างสิทธิ์หรือความเป็นเจ้าของในทรัพย์สินทางปัญญา โดยการใช้หรือเข้าถึงบริการ คุณตกลงที่จะปฏิบัติตามกฎหมายเกี่ยวกับลิขสิทธิ์ เครื่องหมายการค้า เครื่องหมายบริการ หรือกฎหมายอื่นๆ ที่ปกป้องบริการ เว็บไซต์ TikTokShop และเนื้อหาของเว็บไซต์ TikTokShop คุณตกลงที่จะไม่คัดลอก แจกจ่าย เผยแพร่ สื่อสารต่อสาธารณะ แสดงต่อสาธารณะ แก้ไข ปรับปรุง ให้เช่า ขาย หรือสร้างงานอนุพันธ์ใดๆ ของส่วนใดส่วนหนึ่งของบริการ เว็บไซต์ TikTokShop และเนื้อหาของเว็บไซต์ TikTokShop คุณไม่สามารถคัดลอกหรือแก้ไขส่วนใดของเว็บไซต์ TikTokShop บนเซิร์ฟเวอร์ใดๆ หรือในส่วนใดของเว็บไซต์อื่นๆ โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรจาก TikTokShop นอกจากนี้คุณตกลงว่าจะไม่ใช้บอทหรือโปรแกรมอัตโนมัติในการเข้าถึงเว็บไซต์ TikTokShop",
    "_liability_limitation_02": "3.2. TikTokShop อนุญาตให้มีลิงก์จากเว็บไซต์ของผู้ใช้ไปยังเว็บไซต์ TikTokShop โดยไม่ตีความว่าเว็บไซต์ของผู้ใช้มีการรับรองหรือเชื่อมโยงกับ TikTokShop",

    "_software_title": "IV. ซอฟต์แวร์",
    "_software_description": "ซอฟต์แวร์ใดๆ ที่ TikTokShop มอบให้แก่ผู้ใช้จะอยู่ภายใต้ข้อกำหนดการให้บริการนี้ TikTokShop ขอสงวนสิทธิ์ทั้งหมดเกี่ยวกับซอฟต์แวร์ที่ TikTokShop ไม่ได้ให้สิทธิ์ตามที่กล่าวไว้ในนี้ สคริปต์หรือโค้ดใดๆ ที่เชื่อมโยงหรืออ้างอิงจากบริการจะได้รับใบอนุญาตจากบุคคลที่สามที่เป็นเจ้าของสคริปต์หรือโค้ดนั้นๆ ไม่ใช่ TikTokShop",

    "_account_security_title": "V. บัญชีและความปลอดภัย",
    "_account_security_01": "5.1 บางฟีเจอร์ของบริการของเราต้องการการลงทะเบียนบัญชีโดยการเลือกชื่อผู้ใช้ที่ไม่ซ้ำกัน ('Username') และรหัสผ่าน และให้ข้อมูลส่วนบุคคลบางประการ คุณสามารถใช้บัญชีของคุณเพื่อเข้าถึงผลิตภัณฑ์ เว็บไซต์ หรือบริการอื่น ๆ ที่ได้รับอนุญาต, เชื่อมโยง หรือมีความร่วมมือกับ TikTokShop TikTokShop ไม่ได้ทดสอบและไม่รับผิดชอบต่อเนื้อหา, ฟีเจอร์, ความปลอดภัย, บริการ, นโยบายความเป็นส่วนตัว หรือการปฏิบัติอื่น ๆ ของผลิตภัณฑ์, เว็บไซต์ หรือบริการดังกล่าว เมื่อคุณใช้บัญชีของคุณเพื่อเข้าถึงผลิตภัณฑ์, เว็บไซต์ หรือบริการที่ได้รับอนุญาต, เชื่อมโยง หรือมีความร่วมมือกับ TikTokShop ข้อกำหนดการใช้บริการของผลิตภัณฑ์, เว็บไซต์ หรือบริการเหล่านั้นจะมีผลบังคับใช้",
    "_account_security_02": "5.2 คุณตกลงที่จะ (a) รักษารหัสผ่านของคุณให้เป็นความลับและใช้ชื่อผู้ใช้และรหัสผ่านของคุณเมื่อคุณเข้าสู่ระบบเท่านั้น, (b) ตรวจสอบให้แน่ใจว่าคุณออกจากระบบหลังจากการเข้าสู่ระบบทุกครั้งที่เว็บไซต์ TikTokShop, และ (c) แจ้ง TikTokShop ทันทีเมื่อมีการใช้งานบัญชี, ชื่อผู้ใช้ และ/หรือรหัสผ่านของคุณโดยไม่ได้รับอนุญาต คุณรับผิดชอบต่อกิจกรรมภายใต้ชื่อผู้ใช้และบัญชีของคุณ รวมถึงการสูญหายหรือความเสียหายที่เกิดจากการใช้งานรหัสผ่านโดยไม่ได้รับอนุญาต หรือเนื่องจากความล้มเหลวในการปฏิบัติตามข้อกำหนดเหล่านี้",
    "_account_security_03": "5.3 คุณตกลงว่า TikTokShop ขอสงวนสิทธิ์ในการลบบัญชีผู้ใช้และชื่อผู้ใช้ทันที และการลบหรือยกเลิกเนื้อหาที่เกี่ยวข้องกับบัญชีผู้ใช้และชื่อผู้ใช้จากเว็บไซต์ TikTokShop ด้วยเหตุผลใดก็ตาม โดยไม่ต้องแจ้งให้ผู้ใช้หรือบุคคลที่สามทราบหรือรับผิดชอบต่อผู้ใช้หรือบุคคลที่สาม เหตุผลในการดำเนินการดังกล่าวอาจรวมถึง (a) การไม่มีการใช้งานบัญชีและชื่อผู้ใช้เป็นระยะเวลานาน, (b) การละเมิดข้อกำหนดหรือจิตวิญญาณของข้อกำหนดการใช้บริการเหล่านี้, (c) การกระทำที่ผิดกฎหมาย, การฉ้อโกง, การกลั่นแกล้ง, การบุกรุก, การคุกคาม หรือการกระทำที่รุนแรง, (d) การมีบัญชีผู้ใช้หลายบัญชี, (e) การซื้อผลิตภัณฑ์ในเว็บไซต์ TikTokShop เพื่อวัตถุประสงค์ทางการค้า, (f) การซื้อจำนวนมากจากผู้ขายหรือกลุ่มผู้ขายที่เกี่ยวข้อง, (g) การใช้รหัสส่วนลดหรือประโยชน์จากการสนับสนุนหรือโปรโมชั่น (รวมถึงการขายรหัสส่วนลดให้กับบุคคลที่สามและการใช้รหัสคูปองบนเว็บไซต์ TikTokShop), (h) การกระทำที่เป็นอันตรายต่อผลประโยชน์ทางเศรษฐกิจของผู้ใช้คนอื่น, บุคคลที่สาม หรือ DHL.PS การใช้บัญชีเพื่อวัตถุประสงค์ที่ผิดกฎหมาย, การฉ้อโกง, การกลั่นแกล้ง, การบุกรุก, การคุกคาม หรือการกระทำที่รุนแรงอาจถูกส่งไปยังหน่วยงานรัฐบาลที่มีอำนาจตามที่กฎหมายกำหนด",
    "_account_security_04": "5.4 ผู้ใช้สามารถขอลบบัญชีโดยการแจ้งให้ TikTokShop ทราบเป็นลายลักษณ์อักษร (ที่นี่) อย่างไรก็ตาม ผู้ใช้ยังคงรับผิดชอบและต้องชดใช้ค่าเสียหายสำหรับธุรกรรมที่ยังไม่สมบูรณ์ (เกิดขึ้นก่อนหรือหลังการลบบัญชี) หรือการจัดส่งที่เกี่ยวข้องกับบัญชีที่ขอลบ ผู้ใช้ต้องติดต่อ TikTokShop หลังจากที่ธุรกรรมที่ไม่สมบูรณ์ได้รับการดำเนินการและเสร็จสิ้นตามข้อกำหนดการให้บริการ",
    "_account_security_05": "5.5 คุณสามารถใช้บริการและ/หรือเปิดบัญชีใน TikTokShop ได้ก็ต่อเมื่อคุณตรงตามเงื่อนไขในการยอมรับข้อกำหนดการใช้บริการเหล่านี้",

    "_terms_of_use_title": "VI. ข้อกำหนดการใช้งาน",
    "_terms_of_use_01": "6.1 ใบอนุญาตในการใช้เว็บไซต์ TikTokShop และบริการมีผลจนกว่าจะยกเลิก ใบอนุญาตจะยกเลิกตามข้อกำหนดการใช้บริการเหล่านี้หรือหากผู้ใช้ละเมิดข้อกำหนดหรือเงื่อนไขใด ๆ ที่ระบุในข้อกำหนดการใช้บริการเหล่านี้ ในกรณีนี้ TikTokShop อาจยกเลิกการใช้บริการของผู้ใช้ได้โดยไม่ต้องแจ้งให้ทราบ",
    "_terms_of_use_02": "6.2 ผู้ใช้จะต้องไม่: (a) อัปโหลด, โพสต์, ส่ง หรือทำให้เนื้อหาผิดกฎหมาย, เป็นอันตราย, คุกคาม, ดูหมิ่น, รังแก, หมิ่นประมาท, ไม่เหมาะสม หรือไม่เหมาะสมกับเว็บไซต์ TikTokShop; (b) ละเมิดกฎหมาย, สิทธิของบุคคลที่สาม หรือแผนการห้าม/จำกัดของ TikTokShop; (c) โพสต์เนื้อหาในที่ที่มีผู้เยาว์ หรือใช้บริการในลักษณะที่เป็นอันตรายต่อผู้เยาว์; (d) แอบอ้างเป็นบุคคลหรือองค์กรใด ๆ หรือแสดงความเกี่ยวข้องไม่ถูกต้อง; (e) ปลอมแปลงหัวข้อหรือจัดรูปแบบเพื่อซ่อนแหล่งที่มาของเนื้อหา; (f) เอาเครื่องหมายลิขสิทธิ์ออกจากเว็บไซต์ TikTokShop; (g) แก้ไข, ปรับเปลี่ยน หรือสร้างผลงานอนุพันธ์โดยไม่ได้รับอนุญาต; (h) กระทำการที่ฉ้อโกงหรือเป็นอันตราย; (i) ใช้บริการหรือมีส่วนร่วมในกิจกรรมที่หลอกลวง; (j) ดำเนินการหลายบัญชีเพื่อหลีกเลี่ยงข้อกำหนด; (k) เข้าถึงบัญชีผู้ใช้ผ่านซอฟต์แวร์หรือฮาร์ดแวร์ที่ไม่ได้รับอนุมัติ; (l) แทรกแซงแคตาล็อกหรือรายการของผู้ใช้อื่น; (m) เก็บข้อมูลผู้ใช้ที่ไม่ได้รับอนุญาต; (n) อัปโหลดหรือส่งวัสดุที่ต้องห้าม รวมถึงซอฟต์แวร์ที่เป็นอันตราย; (o) ก่อกวนบริการหรือระบบที่เกี่ยวข้อง; (p) เกินภาระบริการ; (q) ละเมิดกฎหมายหรือข้อบังคับที่เกี่ยวข้อง; (r) หลบเลี่ยงบทลงโทษหรือการห้าม; (s) ละเมิดความเป็นส่วนตัวของผู้อื่นหรือรังแกผู้อื่น; (t) ละเมิดสิทธิในทรัพย์สินทางปัญญา; (u) รายการผลิตภัณฑ์ที่ละเมิดสิทธิของบุคคลที่สาม",
    "_terms_of_use_03": "6.3 ผู้ใช้เข้าใจว่าเนื้อหา ไม่ว่าจะโพสต์สาธารณะหรือส่งเป็นส่วนตัว เป็นความรับผิดชอบของผู้สร้างเนื้อหานั้น TikTokShop ไม่มีความรับผิดชอบต่อข้อผิดพลาด, การละเว้น หรือความเสียหายที่เกิดจากเนื้อหาที่สร้างโดยผู้ใช้",
    "_terms_of_use_04": "6.4 TikTokShop ขอสงวนสิทธิ์ในการกรอง, ปฏิเสธ หรือเอาออกเนื้อหาที่ละเมิดข้อกำหนดการใช้บริการนี้, ละเมิดทรัพย์สินทางปัญญา หรือที่กฎหมายกำหนด",
    "_terms_of_use_05": "6.5 ผู้ใช้ยอมรับว่า TikTokShop อาจเข้าถึง, ดูแลรักษา หรือเปิดเผยข้อมูลบัญชีตามที่กฎหมายกำหนดเพื่อปฏิบัติตามกระบวนการทางกฎหมาย, บังคับใช้ข้อกำหนดการใช้บริการ, ตอบสนองต่อข้อร้องเรียน หรือปกป้องสิทธิและความปลอดภัยของ TikTokShop และผู้ใช้",

    "_violation_of_term_title": "VII. การละเมิดข้อกำหนดการใช้บริการ",
    "_violation_of_term_01": "7.1 การละเมิดนโยบายนี้อาจทำให้เกิดการดำเนินการต่างๆ เช่น แต่ไม่จำกัดเพียง: - การลบแคตาล็อกผลิตภัณฑ์; - การจำกัดสิทธิในการใช้บัญชี; - การระงับและยกเลิกบัญชี; - การกู้คืนเงิน/ทรัพย์สินที่ได้รับจากการฉ้อโกง รวมถึงค่าใช้จ่ายอื่น ๆ เช่น ค่าจัดส่งและค่าธรรมเนียมการชำระเงินสำหรับคำสั่งซื้อ; - การตั้งข้อหาทางอาญา; - การเยียวยาทางแพ่ง รวมถึงการเรียกร้องและ/หรือมาตรการชั่วคราว; - การดำเนินการอื่น ๆ ตามมาตรฐานชุมชน, ข้อกำหนดการใช้บริการ, หรือแนวทางปฏิบัติของ TikTokShop",
    "_violation_of_term_02": "7.2 หากคุณพบผู้ใช้ที่ละเมิดข้อกำหนดการใช้บริการในเว็บไซต์ DHL.PS โปรดติดต่อ TikTokShop ที่นี่",

    "_declaration_for_review": "VIII. การประกาศทรัพย์สินทางปัญญาสำหรับการตรวจสอบ",
    "_declaration_for_review_01": "8.1. ผู้ใช้บริการเป็นบุคคลหรือองค์กรที่เป็นอิสระและไม่เกี่ยวข้องกับ TikTokShop ในทางใดทางหนึ่ง TikTokShop ไม่ใช่ตัวแทนหรือผู้แทนของผู้ใช้บริการ และไม่ได้ถือครองหรือเป็นเจ้าของผลิตภัณฑ์ที่ขายในเว็บไซต์ TikTokShop",
    "_declaration_for_review_02": "8.2. หากคุณเป็นเจ้าของทรัพย์สินทางปัญญา ('IPR Owner') หรือผู้แทนที่ได้รับอนุญาตของเจ้าของทรัพย์สินทางปัญญา ('IPR Representative') และคุณเชื่อว่าลิขสิทธิ์หรือสิทธิ์ของลูกค้าของคุณอาจถูกละเมิด กรุณาใช้แบบฟอร์มคำร้องที่แนบมานี้ พร้อมเอกสารที่พิสูจน์การมีอยู่และสิทธิ์ทางกฎหมายของทรัพย์สินทางปัญญาของผู้เรียกร้อง, สิทธิ์ทรัพย์สินทางปัญญาที่ได้รับการคุ้มครองในเขตพื้นที่ที่เกี่ยวข้อง และหลักฐานการละเมิดทรัพย์สินทางปัญญาในรายการข้อเรียกร้องที่ระบุ ส่งไปยัง TikTokShop ที่นี่ เราจะใช้เวลาที่สมเหตุสมผลในการดำเนินการข้อมูลที่ได้รับ",

    "_order_payment_title": "IX. การสั่งซื้อและการชำระเงิน",
    "_order_payment_description": "9.1. TikTokShop รองรับวิธีการชำระเงินหนึ่งหรือมากกว่าตามที่กำหนดในบางช่วงเวลา",
    "_method_01": "บัตรเครดิต/บัตรเดบิต หรือการผ่อนชำระบัตรเครดิต การผ่อนชำระผ่านช่องทางการชำระเงินของบุคคลที่สาม และรายการบัตรที่ยอมรับขึ้นอยู่กับช่องทางการชำระเงินที่คุณใช้",
    "_method_02": "เก็บเงินปลายทาง (COD) TikTokShop ให้บริการเก็บเงินปลายทางในบางประเทศ โดยผู้ซื้อสามารถชำระเงินสดให้กับผู้ขนส่งเมื่อได้รับสินค้าที่สั่งซื้อ",
    "_method_03": "การชำระเงินด้วยบัตร ATM ภายในประเทศ - ธนาคารออนไลน์ วิธีการชำระเงินด้วยบัตร ATM ภายในประเทศ - ธนาคารออนไลน์นี้ใช้ได้เฉพาะกับผู้ซื้อที่ได้เปิดใช้งานการเชื่อมต่อธนาคารออนไลน์ (การชำระเงินออนไลน์) สำหรับบัตร ATM ภายในประเทศ โดยไม่สามารถใช้บัตร VISA และ Mastercard ได้",
    "_order_payment_change_policy": "ผู้ซื้อสามารถเปลี่ยนช่องทางการชำระเงินได้ก่อนการชำระเงินเท่านั้น",
    "_order_payment_responsibility": "TikTokShop ไม่มีความรับผิดชอบใดๆ ต่อความสูญเสียหรือความเสียหายที่เกิดจากการกรอกข้อมูลการจัดส่งและ/หรือข้อมูลการชำระเงินที่ไม่ถูกต้องสำหรับการสั่งซื้อและ/หรือการใช้วิธีการชำระเงินที่ไม่ได้ระบุไว้ข้างต้น TikTokShop ขอสงวนสิทธิ์ในการตรวจสอบความถูกต้องของวิธีการชำระเงินที่ใช้โดยผู้ซื้อ และมีสิทธิ์ระงับการทำธุรกรรมจนกว่าจะได้รับการยืนยันความถูกต้อง หรือยกเลิกการทำธุรกรรมที่เกี่ยวข้องหากไม่สามารถยืนยันความถูกต้องได้",
    "_order_payment_method_of_payment": "ในปัจจุบัน TikTokShop สามารถจ่ายเงินให้ผู้ใช้บริการโดยการโอนเงินผ่านธนาคารเท่านั้น ดังนั้นผู้ใช้บริการต้องให้ข้อมูลบัญชีธนาคารแก่ TikTokShop เพื่อรับการชำระเงินสำหรับผลิตภัณฑ์ที่ขายหรือการคืนเงินโดย TikTokShop",

    "_account_balance_title": "X. ยอดคงเหลือในบัญชี TikTokShop",
    "_account_balance_01": "10.1. ยอดคงเหลือในบัญชี TikTokShop เป็นฟีเจอร์ที่ TikTokShop หรือผู้ให้บริการที่ได้รับอนุญาตจาก TikTokShop ใช้เพื่อช่วยในการยืนยันรายได้จากการขายหรือมูลค่าการคืนเงินสำหรับธุรกรรมการคืนสินค้า/คืนเงิน มูลค่ารวมที่ได้รับการยอมรับนี้ จะถูกแสดงในยอดคงเหลือในบัญชี TikTokShop หลังจากหักจำนวนที่ชำระ",
    "_account_balance_02": "10.2. คุณสามารถขอรับจำนวนเงินทั้งหมดในยอดคงเหลือในบัญชี TikTokShop (สูงสุดตามยอดคงเหลือในบัญชี TikTokShop ของคุณ) โดยการยื่นคำขอโอนเงินไปยังบัญชีธนาคาร ('บัญชีรับเงิน') ที่มีข้อมูลที่ให้ไว้กับ TikTokShop คำขอโอนเงินนี้ TikTokShop อาจโอนเงินในยอดคงเหลือในบัญชี TikTokShop ไปยังบัญชีรับเงินของคุณตามปกติในแต่ละรอบการโอนเงินตามการตั้งค่าของคุณ TikTokShop จะทำการโอนเงินเฉพาะในวันทำการเท่านั้น และการโอนเงินอาจใช้เวลา 3 (สาม) วันทำการในการโอนเงินไปยังบัญชีรับเงิน",
    "_account_balance_03": "10.3. รายได้จากการขายที่ใช้บริการขนส่งที่สนับสนุนโดยหน้า TikTokShop จะถูกเครดิตไปยังยอดคงเหลือในบัญชี TikTokShop ภายใน 8 (แปด) วันหลังจากที่สถานะการจัดส่งของคำสั่งซื้อได้รับการอัปเดตสำเร็จ (สำหรับคำสั่งซื้อ TikTokShop) หรือ 48 วันหลังจากสถานะคำสั่งซื้ออัปเดตเป็นส่งสำเร็จ (สำหรับคำสั่งซื้อที่ไม่ใช่ของ TikTokShop) หรือหลังจากที่ผู้ซื้อยืนยันการรับสินค้า การคืน/คืนเงินจากการซื้อสินค้าที่ชำระด้วยเงินสด (COD) จะถูกเครดิตไปยังยอดคงเหลือในบัญชี TikTokShop ภายใน 1 (หนึ่ง) วันทำการหลังจากได้รับคำขอคืน/คืนเงิน",
    "_account_balance_04": "10.4. เมื่อคำขอการชำระเงินถูกยื่นแล้ว จะไม่สามารถเปลี่ยนแปลงหรือยกเลิกได้",
    "_account_balance_05": "10.5. หากเกิดข้อผิดพลาดในระหว่างการประมวลผลธุรกรรมใด ๆ คุณยอมรับที่จะอนุญาตให้ TikTokShop แก้ไขข้อผิดพลาดและเครดิตหรือหักบัญชีการชำระเงินของคุณ ตามที่กฎหมายกำหนด หาก TikTokShop ไม่สามารถเครดิตหรือหักบัญชีการชำระเงินของคุณได้จากเหตุผลใด ๆ คุณยังอนุญาตให้เราเครดิตหรือหักบัญชีไปยังบัญชีธนาคารหรือวิธีการชำระเงินอื่น ๆ ที่คุณให้ไว้กับ TikTokShop หลังจากหักค่าธรรมเนียมที่เกี่ยวข้อง หรือหักเครดิตจากยอดคงเหลือในบัญชี TikTokShop ของคุณในอนาคตตามที่กฎหมายอนุญาต",
    "_account_balance_06": "10.6. คุณอนุญาตให้เราเครดิตหรือหักเงินจากยอดคงเหลือในบัญชี TikTokShop ของคุณตามจำนวนที่ยืนยันในบัญชี TikTokShop เพื่อวัตถุประสงค์ต่าง ๆ ดังนี้:\n(i). แก้ไขข้อผิดพลาดในการดำเนินการธุรกรรมใด ๆ;\n(ii). TikTokShop เชื่อว่าคุณได้ทำธุรกรรมที่มีการฉ้อโกงหรือสงสัยและ/หรือธุรกรรมที่ผิดปกติ;\n(iii). เกี่ยวข้องกับการสูญหาย ความเสียหาย หรือความไม่ถูกต้อง;\n(iv). เกี่ยวข้องกับโบนัสหรือการคืนเงิน;\n(v). เกี่ยวข้องกับค่าธรรมเนียมที่ยังไม่ได้ชำระ;\n(vi). เกี่ยวข้องกับการแก้ไขข้อพิพาทธุรกรรมใด ๆ รวมถึงการชดเชยให้แก่คุณหรือชดเชยที่ได้รับจากคุณ;\n(vii). เกี่ยวข้องกับผลิตภัณฑ์ที่ห้ามหรือถูกเรียกคืนจากเจ้าหน้าที่ที่มีอำนาจ;\n(viii). เกี่ยวข้องกับการแก้ไขข้อตกลงระหว่างผู้ซื้อและผู้ขายที่ได้ทำไว้"
  },

  "refund_policy": {
    "_return_refund_title": "1. การขอคืนสินค้าหรือขอคืนเงิน",
    "_return_refund_01": "ตามข้อกำหนดและเงื่อนไขของ 'นโยบายการคืนสินค้าและการคืนเงิน' ซึ่งเป็นส่วนหนึ่งของ 'ข้อกำหนดการให้บริการ' ผู้ซื้อสามารถขอคืนสินค้าที่ซื้อ (ต่อไปนี้เรียกว่า 'สินค้า') และ/หรือขอคืนเงินก่อนสิ้นสุด 'ระยะเวลาประกันการแสดงผลของ TikTokShop' ตามที่กำหนดในข้อกำหนดการให้บริการนี้",
    "_return_refund_02": "'ประกันการแสดงผลของ TikTokShop' คือบริการที่จัดโดย TikTokShop ที่สามารถช่วยผู้ใช้ในการจัดการกับข้อขัดแย้งที่อาจเกิดขึ้นในระหว่างกระบวนการธุรกรรมตามคำขอของผู้ใช้ ก่อน, ระหว่าง หรือหลังจากใช้ประกันการแสดงผลของ TikTokShop ผู้ใช้สามารถแก้ไขข้อพิพาทโดยการเจรจาด้วยความสุภาพ หรือขอความช่วยเหลือจากหน่วยงานที่เกี่ยวข้องในท้องถิ่นเพื่อแก้ไขข้อพิพาทใด ๆ",

    "_refund_condition_title": "2. เงื่อนไขการขอคืนเงิน",
    "_refund_condition_description": "ผู้ซื้อยอมรับว่า การขอคืนเงินสามารถทำได้ภายใต้ 'ประกันการแสดงผลของ TikTokShop' หรือ 'นโยบายการคืนสินค้าและการคืนเงิน' นี้ในกรณีดังต่อไปนี้",
    "_refund_condition_01": "(1). ผู้ซื้อไม่ได้รับสินค้า",
    "_refund_condition_02": "(2). สินค้ามีความเสียหายและ/หรือเสียหายระหว่างการจัดส่ง",
    "_refund_condition_03": "(3). ผู้ขายส่งสินค้าที่ไม่ตรงตามข้อกำหนดที่ตกลงกับผู้ซื้อ (เช่น ขนาด สี ฯลฯ)",
    "_refund_condition_04": "(4). สินค้าที่ได้รับจากผู้ซื้อไม่ตรงตามคำอธิบายของสินค้าที่โพสต์โดยผู้ขาย",
    "_refund_condition_05": "(5). ตามข้อตกลงส่วนตัวที่ทำกับผู้ขาย ผู้ขายต้องส่งการยืนยันข้อตกลงนั้นไปยัง TikTokShop ณ ขณะนี้",
    "_refund_condition_application": "คำขอคืนเงินของผู้ซื้อจะต้องถูกส่งผ่านแพลตฟอร์ม TikTokShop TikTokShop จะตรวจสอบคำขอของผู้ซื้อเป็นรายกรณีและตัดสินใจโดยอิสระว่าจะอนุมัติคำขอของผู้ซื้อหรือไม่ตามเงื่อนไขข้างต้นและข้อกำหนดการให้บริการนี้",
    "_refund_condition_lawsuit": "เมื่อผู้ซื้อฟ้องร้องผู้ขาย ผู้ซื้อสามารถส่งหมายศาลจากหน่วยงานที่เกี่ยวข้องไปยัง TikTokShop เพื่อขอให้ DHL รักษาทุนการซื้อสำหรับธุรกรรมที่มีข้อพิพาทจนกว่าจะมีคำตัดสินอย่างเป็นทางการ TikTokShop อาจตัดสินใจโดยอิสระว่าจำเป็นต้องรักษาทุนการซื้อไว้หรือไม่",

    "_item_conditions_title": "เงื่อนไขสินค้าสำหรับการคืน",
    "_item_conditions_01": "สินค้าของคุณต้องยังไม่ได้ใช้งานและมีส่วนประกอบทั้งหมดตามต้นฉบับ",
    "_item_conditions_03": "ในบรรจุภัณฑ์ต้นฉบับ (พร้อมป้ายหากมี)",
    "_item_conditions_04": "ในสภาพพร้อมขาย",
    "_item_conditions_05": "พร้อมหลักฐานการซื้อ",
    "_item_conditions_06": "ต้องใช้กับของขวัญที่มาพร้อมกับสินค้า",
    "_refund_process": "การคืนเงินจะดำเนินการผ่านวิธีการชำระเงินที่ใช้เดิม หากคุณชำระด้วย USDT หรือ ETH โปรดรอ 1 วันทำการเพื่อให้เงินปรากฏในบัญชีของคุณ; หากเป็นการโอนเงินผ่านธนาคาร การคืนเงินอาจใช้เวลาถึง 30 วัน ขึ้นอยู่กับธนาคารของคุณ",
    "_product_support_title": "การสนับสนุนสินค้า",
    "_product_support_description": "ในกรณีส่วนใหญ่ หากคุณพบปัญหากับสินค้า คุณสามารถตรวจสอบเว็บไซต์สนับสนุนสินค้าของเราได้จากที่บ้านเพื่อดูว่าเราสามารถแก้ไขปัญหาได้หรือไม่ ที่นั่นคุณสามารถเข้าถึงคำถามที่พบบ่อยเกี่ยวกับสินค้าและบริษัทของเรา การจัดส่งและการรับสินค้า การคืนสินค้า และการคืนเงิน",
    "_problem_item_title": "มีปัญหากับสินค้าของฉัน",
    "_return_exchange_refund_01": "หากคุณต้องการคืนสินค้าภายใน 15 วันแรก เราจะเสนอการแลกเปลี่ยน สินค้าใหม่ หรือการคืนเงิน",
    "_return_exchange_refund_02": "หลังจากระยะเวลานี้ หากสินค้ายังอยู่ภายใต้การรับประกัน เราจะจัดการซ่อมแซมสินค้าด้วยตัวแทนซ่อมมืออาชีพของเรา หรือหากไม่สามารถซ่อมแซมได้ เราจะเปลี่ยนหรือแลกเปลี่ยนสินค้าให้คุณ วิธีที่เร็วที่สุดในการคืนสินค้าคือผ่านศูนย์คลังสินค้าทั่วโลกของเราใน 112 ประเทศ เราสามารถรับสินค้าส่วนใหญ่ได้ ยกเว้นสินค้าขนาดใหญ่ แม้ว่าสินค้าจะถูกจัดส่งถึงหน้าประตูของคุณ",
    "_precautions_title": "ข้อควรระวัง",
    "_precautions_01": "สินค้าบางประเภท เช่น อาหาร เครื่องประดับเจาะ และชุดชั้นใน สามารถแลกเปลี่ยนหรือคืนได้หากมีความเสียหายเท่านั้น เว็บไซต์ของเราจะแสดงรายการสินค้าที่ไม่สามารถคืนได้",
    "_dvd_music_software_return_title": "การคืนสินค้า DVD, เพลง หรือ ซอฟต์แวร์",
    "_dvd_music_software_return_01": "หากคุณต้องการคืนสินค้า DVD, เพลง หรือซอฟต์แวร์ สินค้าต้องไม่ได้ใช้งานและอยู่ในบรรจุภัณฑ์ที่ปิดผนึกเดิม",
    "_dvd_music_software_return_02": "เราขอสงวนสิทธิ์ในการลดจำนวนเงินคืนของคุณหากสินค้าหรือบรรจุภัณฑ์ได้รับความเสียหายอย่างรุนแรง",
    "_dvd_music_software_return_03": "เราอาจขอหมายเลขซีเรียลของสินค้าหรือข้อมูลที่คล้ายกันเพื่อตรวจสอบว่าเราได้จัดหาสินค้าดังกล่าวให้คุณ",
    "_consumer_rights_01": "แน่นอนว่าสิทธิของผู้บริโภคของคุณจะไม่ได้รับผลกระทบจากสิ่งนี้",
    "_consumer_rights_02": "หากเรารวบรวมสินค้าของคุณ เราจะตรวจสอบก่อนคืนเงินให้คุณ โปรดทราบว่า หากสินค้าถูกตรวจสอบแล้วแต่ไม่ได้คืนตามที่อธิบาย เราขอสงวนสิทธิ์ในการปฏิเสธการคืนเงินหรือให้คืนเงินบางส่วนขึ้นอยู่กับสภาพของสินค้าที่ถูกส่งคืน",
    "_faq_title": "คำถามที่พบบ่อย",
    "_refund_duration_question": "การคืนเงินใช้เวลานานเท่าไหร่?",
    "_refund_duration_01": "หากคุณคืนสินค้าที่ร้าน เราสามารถคืนเงินให้คุณทันที โดยใช้เวลาหนึ่งวันทำการในการประมวลผลเข้าสู่บัญชีของคุณ หากคุณชำระโดยการโอนเงินผ่านธนาคาร คุณจะได้รับการคืนเงินผ่านการโอนเงินผ่านธนาคาร ซึ่งอาจใช้เวลาถึง 30 วัน ขึ้นอยู่กับธนาคารของคุณ",
    "_refund_duration_02": "หากคุณคืนสินค้าที่ร้าน เราสามารถคืนเงินให้คุณทันที โดยใช้เวลาหนึ่งวันทำการในการประมวลผลเข้าสู่บัญชีของคุณ หากคุณชำระโดยการโอนเงินผ่านธนาคาร คุณจะได้รับการคืนเงินผ่านการโอนเงินผ่านธนาคาร ซึ่งอาจใช้เวลาถึง 30 วัน ขึ้นอยู่กับธนาคารของคุณ",
    "_return_conditions_reminder": "โปรดจำไว้ว่าสินค้าทุกชิ้นที่คืนจะต้องปฏิบัติตามนโยบายการคืนสินค้าและต้องอยู่ในบรรจุภัณฑ์เดิม ไม่ได้ใช้งาน และมีหลักฐานการซื้อ",
    "_proof_of_purchase_title": "หลักฐานการซื้อคืออะไร?",
    "_proof_of_purchase_01": "หลักฐานการซื้อมีดังนี้:",
    "_proof_of_purchase_02": "ใบเสร็จจากเครื่องบันทึกเงินสด",
    "_proof_of_purchase_03": "ใบเสร็จอิเล็กทรอนิกส์",
    "_proof_of_purchase_04": "หมายเลขคำสั่งซื้อของคุณ",
    "_proof_of_purchase_05": "การยืนยันทางอีเมล",
    "_proof_of_purchase_06": "หากคุณไม่สามารถหาอย่างใดอย่างหนึ่งจากข้างต้นได้ ไม่ต้องกังวล เราควรจะสามารถแก้ไขปัญหาใด ๆ ได้หากคุณมี:",
    "_proof_of_purchase_07": "ใบเสร็จการทำธุรกรรมของคุณ",
    "_proof_of_purchase_08": "อีเมลที่ใช้ในการซื้อสินค้าของคุณ",
    "_return_without_problem_title": "หากไม่มีปัญหา ฉันสามารถคืนสินค้าได้ไหม?",
    "_return_without_problem_01": "สินค้านี้สามารถคืนได้ที่ร้านใด ๆ ภายใต้นโยบายการคืนสินค้าของเรา"
  },

  "support_policy": {
    "_support_policy_title": "ข้อจำกัดและข้อจำกัดความรับผิดชอบ",
    "_disclaimer_01": "บริการ TikTokShop Global และข้อมูลทั้งหมด, เนื้อหา, วัสดุ, ผลิตภัณฑ์ (รวมถึงซอฟต์แวร์) และบริการอื่น ๆ ที่รวมอยู่ในหรือที่มีให้แก่คุณผ่านบริการ TikTokShop Global จะได้รับการจัดหาโดย TikTokShop Global ในลักษณะ 'ตามสภาพ' และ 'ตามที่มีอยู่' เว้นแต่จะระบุไว้เป็นลายลักษณ์อักษร TikTokShop Global ไม่มีการรับรองหรือการรับประกัน, ไม่ว่าโดยชัดแจ้งหรือโดยนัย, เกี่ยวกับการดำเนินการของบริการ TikTokShop Global หรือข้อมูล, เนื้อหา, วัสดุ, ผลิตภัณฑ์ (รวมถึงซอฟต์แวร์) หรือบริการอื่น ๆ ที่รวมอยู่ในหรือที่มีให้ผ่านบริการ DHL.PS Global, เว้นแต่จะระบุไว้เป็นลายลักษณ์อักษร คุณยอมรับอย่างชัดแจ้งว่าการใช้บริการ DHL.PS Global ของคุณเป็นความเสี่ยงของคุณเอง",
    "_disclaimer_02": "ในขอบเขตสูงสุดที่กฎหมายอนุญาต TikTokShop Global ปฏิเสธการรับประกันทั้งหมด, ไม่ว่าจะเป็นการรับประกันชัดแจ้งหรือโดยนัย, รวมถึงแต่ไม่จำกัดเฉพาะการรับประกันโดยนัยของการขายและความเหมาะสมสำหรับวัตถุประสงค์เฉพาะ TikTokShop Global ไม่รับประกันว่าบริการ TikTokShop Global, ข้อมูล, เนื้อหา, วัสดุ, ผลิตภัณฑ์ (รวมถึงซอฟต์แวร์) หรือผลิตภัณฑ์ที่รวมอยู่ในหรือผ่านบริการ TikTokShop Global, เซิร์ฟเวอร์ของ TikTokShop Global หรือการสื่อสารทางอิเล็กทรอนิกส์ของ TikTokShop Global ที่ส่งถึงคุณจะปลอดจากไวรัสหรือส่วนประกอบที่เป็นอันตรายอื่น ๆ ในขอบเขตสูงสุดที่กฎหมายอนุญาต TikTokShop Global จะไม่รับผิดชอบใด ๆ สำหรับการใช้บริการ TikTokShop Global หรือข้อมูล, เนื้อหา, วัสดุ",
    "_website_policies": "นโยบายเว็บไซต์, การแก้ไขและความสามารถในการแยกส่วน",
    "_website_policy_01": "โปรดตรวจสอบนโยบายอื่น ๆ ที่โพสต์บนเว็บไซต์นี้, เช่น นโยบายการตั้งราคา นโยบายเหล่านี้ยังคงใช้กับการใช้บริการ TikTokShop Global ของคุณ เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงเว็บไซต์, นโยบาย, ข้อกำหนดการให้บริการและข้อกำหนดการใช้บริการนี้ได้ทุกเมื่อ",
    "_website_policy_02": "หากข้อกำหนดใดข้อกำหนดหนึ่งถูกพิจารณาว่าไม่ถูกต้อง, เป็นโมฆะ หรือไม่สามารถบังคับใช้ได้ด้วยเหตุผลใดก็ตาม ข้อกำหนดนั้นจะถือว่าแยกออกจากกันและจะไม่ส่งผลกระทบต่อความถูกต้องและความสามารถในการบังคับใช้ของข้อกำหนดที่เหลือ",
    "_website_info": "เว็บไซต์ของเรา: https://tiktokshop.online",
    "_email_info": "อีเมล: admin@tiktokshop.online",
    "_software_terms_title": "ข้อกำหนดเพิ่มเติมของซอฟต์แวร์ TikTokShop Global",
    "_software_terms_01": "ข้อกำหนดต่อไปนี้ ('ข้อกำหนดซอฟต์แวร์') ใช้กับซอฟต์แวร์ใด ๆ (รวมถึงการอัปเดตหรือการอัปเกรดของซอฟต์แวร์) และเอกสารที่เกี่ยวข้องที่เราให้แก่คุณในบริบทของบริการ TikTokShop Global ('ซอฟต์แวร์ TikTokShop Global')",
    "_software_terms_02": "1. การใช้ซอฟต์แวร์ TikTokShop Global คุณสามารถใช้ซอฟต์แวร์ TikTokShop ได้เฉพาะเพื่อจุดประสงค์ในการใช้บริการ TikTokShop ที่ให้บริการโดย TikTokShop และตามที่อนุญาตโดยข้อกำหนดการใช้บริการเหล่านี้และข้อกำหนดการให้บริการใด ๆ คุณไม่สามารถผสมผสานส่วนใด ๆ ของซอฟต์แวร์ DHL.PS เข้ากับโปรแกรมอื่น, รวบรวมส่วนใด ๆ ของมันเข้ากับโปรแกรมอื่น, หรือคัดลอก (ยกเว้นเพื่อใช้สิทธิ์ที่ได้รับอนุญาตในส่วนนี้), แก้ไข, สร้างงานอนุพันธ์, แจกจ่าย, โอน หรือให้สิทธิ์ในการใช้งานซอฟต์แวร์ TikTokShop Global ทั้งหมดหรือบางส่วน",
    "_software_terms_03": "2. การใช้บริการของบุคคลที่สาม เมื่อคุณใช้ซอฟต์แวร์ TikTokShop คุณอาจกำลังใช้บริการของบุคคลที่สามหลายราย, เช่น ผู้ให้บริการเครือข่ายไร้สายหรือผู้ให้บริการซอฟต์แวร์มือถือ การใช้บริการของบุคคลที่สามเหล่านี้อาจอยู่ภายใต้นโยบายแยกต่างหาก, ข้อกำหนดการใช้บริการ, และค่าธรรมเนียมของบุคคลที่สามเหล่านี้",
    "_software_terms_04": "3. ห้ามการวิศวกรรมย้อนกลับ คุณไม่สามารถวิศวกรรมย้อนกลับ, ถอดรหัสหรือแยกส่วน, แก้ไข หรือข้ามมาตรการความปลอดภัยที่เกี่ยวข้องกับซอฟต์แวร์ TikTokShop, ไม่ว่าจะเป็นทั้งหมดหรือบางส่วน",
    "_software_terms_05": "4. การอัปเดต เราอาจให้การอัปเดตอัตโนมัติหรือด้วยตนเองแก่ซอฟต์แวร์ DHL.PS ได้ทุกเมื่อโดยไม่ต้องแจ้งให้ทราบ",
    "_software_terms_06": "5. ความขัดแย้ง หากข้อกำหนดการใช้บริการเหล่านี้ขัดแย้งกับข้อกำหนดอื่น ๆ ของ DHL.PS หรือบุคคลที่สาม (เช่น ข้อกำหนดของลิขสิทธิ์โอเพ่นซอร์ส) ที่ใช้กับส่วนใด ๆ ของซอฟต์แวร์ DHL.PS ข้อกำหนดอื่น ๆ นั้นจะมีผลบังคับใช้ในกรณีที่ส่วนดังกล่าวขัดแย้งกับซอฟต์แวร์ TikTokShop Global",
    "_legal_process_title": "วิธีการยื่นหมายศาลหรือกระบวนการทางกฎหมายอื่น ๆ",
    "_legal_process_01": "TikTokShop รับการยื่นหมายศาลหรือกระบวนการทางกฎหมายอื่น ๆ เท่านั้นผ่านบริการตัวแทนที่จดทะเบียนระดับประเทศของ TikTokShop (CSC) หมายศาลหรือกระบวนการทางกฎหมายอื่น ๆ สามารถยื่นได้โดยการส่งไปที่ CSC:",
    "_legal_process_email": "อีเมล: info@tiktokshop.online",
    "_legal_process_info": "โปรดทราบว่า การให้ข้อมูลที่ละเอียดและถูกต้องตั้งแต่เริ่มต้นจะช่วยให้คุณประมวลผลคำขอได้อย่างมีประสิทธิภาพ ข้อมูลนี้จะรวมถึง ตัวอย่างเช่น หมายเลขอีเมลและ/หรือหมายเลขบัตรเครดิตสำหรับข้อมูลการซื้อสินค้าปลีก; ชื่อผู้ขาย, ที่อยู่อีเมล และหมายเลขซีเรียลของอุปกรณ์; และหมายเลข IP และเวลาที่ระบุ",
    "_ip_infringement_title": "คำแจ้งและกระบวนการสำหรับข้อเรียกร้องเกี่ยวกับการละเมิดทรัพย์สินทางปัญญา",
    "_ip_infringement_01": "หากคุณเชื่อว่าผลประโยชน์ทรัพย์สินทางปัญญาของคุณถูกละเมิด โปรดส่งคำร้องเรียนของคุณโดยใช้แบบฟอร์มออนไลน์ของเรา แบบฟอร์มนี้สามารถใช้รายงานข้อเรียกร้องทรัพย์สินทางปัญญาทุกรูปแบบ, รวมถึงแต่ไม่จำกัดเฉพาะข้อเรียกร้องลิขสิทธิ์, เครื่องหมายการค้า และสิทธิบัตร",
    "_ip_infringement_02": "เราจะตอบสนองต่อข้อกังวลของเจ้าของสิทธิ์อย่างรวดเร็วเกี่ยวกับการละเมิดที่ถูกกล่าวหา และยุติการละเมิดซ้ำเมื่อจำเป็น",
    "_ip_infringement_03": "เรามีทางเลือกดังต่อไปนี้สำหรับข้อร้องเรียนเกี่ยวกับลิขสิทธิ์เท่านั้น คุณสามารถยื่นคำร้องลิขสิทธิ์โดยส่งไปยังตัวแทนลิขสิทธิ์ของเราได้ดังนี้:",
    "_ip_infringement_04": "คำร้องลิขสิทธิ์ต้องรวมถึงข้อมูลต่อไปนี้:",
    "_ip_infringement_info_01": "• ลายเซ็นทางกายภาพหรือทางอิเล็กทรอนิกส์ของบุคคลที่ได้รับอนุญาตให้ดำเนินการแทนเจ้าของลิขสิทธิ์;",
    "_ip_infringement_info_02": "• คำอธิบายของผลงานที่มีลิขสิทธิ์ที่คุณอ้างว่าถูกละเมิด;",
    "_ip_infringement_info_03": "• การระบุสถานที่ที่วัสดุที่คุณกล่าวว่าละเมิดตั้งอยู่บนเว็บไซต์;",
    "_ip_infringement_info_04": "• ที่อยู่ของคุณ, หมายเลขโทรศัพท์ และอีเมล;",
    "_ip_infringement_info_05": "• คำชี้แจงจากคุณว่าคุณมีความเชื่ออย่างดีว่าการใช้ที่มีข้อพิพาทไม่ได้รับอนุญาตจากเจ้าของลิขสิทธิ์, ตัวแทน, หรือกฎหมาย;",
    "_ip_infringement_info_06": "• คำชี้แจงจากคุณ, โดยให้คำปฏิญาณภายใต้โทษของการให้การเท็จ, ว่าข้อมูลข้างต้นในประกาศของคุณถูกต้องและคุณเป็นเจ้าของลิขสิทธิ์หรือได้รับอนุญาตให้ดำเนินการแทนเจ้าของลิขสิทธิ์"
  }
}
