{
  "homePage": {
    "_about_our_product": "เกี่ยวกับการแสดงสินค้าล่าสุดของเรา",
    "_unique_service_experience": "ประสบการณ์การบริการที่ไม่เหมือนใคร",
    "_products": "สินค้า",
    "_shops": "ร้านค้า",
    "_search": "ค้นหา",
    "_search_placeholder": "ค้นหา....",
    "_languages": "ภาษา",
    "_english": "อังกฤษ",
    "_laos": "ลาว",
    "_vietnam": "เวียดนาม",
    "_thai": "ไทย",
    "_china": "จีน",
    "_malaysia": "มาเลย์",
    "_login_button": "เข้าสู่ระบบ",
    "_my_cart": "ตะกร้าของฉัน",
    "_categories": "หมวดหมู่",
    "_best_selling": "สินค้าขายดี",
    "_popular_products": "สินค้ายอดนิยม",
    "_recommended_products": "สินค้าแนะนำ",
    "_view_more_button": "ดูเพิ่มเติม",

    "_about_us": "เกี่ยวกับเรา",
    "_about_us_benefits": "ประโยชน์ของการใช้งานแพลตฟอร์ม",
    "_benefits_01": "1. ไม่ต้องกังวลเกี่ยวกับแหล่งสินค้าของคุณ แพลตฟอร์มใช้ระบบบริหารจัดการ ERP รวมแหล่งสินค้าคุณภาพจากหลายแพลตฟอร์มอีคอมเมิร์ซ เราเพียงแค่เลือกสินค้าที่คิดว่าขายง่ายมาวางขาย",
    "_benefits_02": "2. ไม่ต้องเสียเงินในการกักตุนสินค้า ไม่มีแรงกดดันทางเศรษฐกิจ เมื่อลูกค้าซื้อสินค้าในร้านของคุณ คุณเพียงแค่ส่งคำสั่งซื้อ ไม่ต้องกังวลเกี่ยวกับการสะสมสินค้าและสินค้าที่ขายไม่ออก",
    "_benefits_03": "3. การดำเนินงานง่ายและสะดวก สินค้าทั้งหมดติดตามการจัดส่งผ่านแพลตฟอร์ม หากมีการสูญเสียสินค้าและปัญหาอื่น ๆ แพลตฟอร์มจะจัดการให้",
    "_benefits_04": "4. ไม่ต้องเสียเวลาและพลังงานในการจัดการร้านค้า ใช้เพียงโทรศัพท์มือถือจัดการได้ง่าย ถอนเงินได้ทุกเมื่อ",
    "_benefits_05": "5. ไม่ต้องจ่ายค่าเช่าหรือวางมัดจำ แพลตฟอร์มให้คำมั่นว่าจะไม่มีการเรียกเก็บเงินมัดจำในอนาคต เพื่อให้ผู้ใช้สามารถใช้งานแพลตฟอร์มได้ง่ายขึ้น",
    "_benefits_06": "6. บริการลูกค้าตัวต่อตัว หากคุณมีปัญหาเกี่ยวกับสินค้า โปรดติดต่อฝ่ายบริการลูกค้าเพื่อแก้ไขปัญหาได้ทันที",
    "_benefits_07": "7. การเติมสินค้าที่ทันเวลา ทุกวันเราจะมีเจ้าหน้าที่เทคนิคเฉพาะทาง หากสินค้าขาดแคลน เราจะเติมสินค้าอย่างรวดเร็ว เพื่อให้ผู้ใช้ไม่ต้องกังวลเรื่องการขาดสินค้า",
    "_benefits_08": "8. ความหลากหลายของสินค้า เนื่องจากเรามีผู้ผลิตหลายราย เราจึงสามารถจำแนกสินค้าได้ดีขึ้น (ในหน้าแรก) เพื่อให้ผู้ใช้สามารถค้นหาสินค้าที่ต้องการได้อย่างแม่นยำ!",
    "_benefits_09": "9. แพลตฟอร์มมีเจ้าหน้าที่ตรวจสอบคุณภาพสินค้าโดยเฉพาะ คุณจึงไม่ต้องกังวลเกี่ยวกับคุณภาพสินค้าและปัญหาอื่น ๆ",
    "_benefits_10": "10. ความหลากหลายของสินค้า แพลตฟอร์มจะมีเจ้าหน้าที่เฉพาะทางที่คอยเพิ่มสินค้าใหม่ ๆ เพื่อติดตามกระแสสังคม",
    "_benefits_11": "11. ต้นทุนเริ่มต้นและการบำรุงรักษาต่ำกว่าธุรกิจการค้าที่แบบดั้งเดิมมาก",
    "_benefits_12": "12. พัฒนากลยุทธ์การตลาด เช่น การขายเป็นชุด คูปอง และส่วนลดได้ง่ายขึ้น",
    "_benefits_13": "13. การตั้งราคาสินค้าและเปรียบเทียบคุณสมบัติของสินค้ามีความสะดวกมากขึ้น",

    "_goods_policy_title": "นโยบายสินค้าต้องห้ามและสินค้าที่จำกัด",
    "_goods_policy_detail": "เป็นความรับผิดชอบของผู้ขายที่จะต้องตรวจสอบให้แน่ใจว่าสินค้าของตนปฏิบัติตามข้อกำหนดทางกฎหมายทั้งหมดก่อนโพสต์บนแพลตฟอร์ม และได้รับอนุญาตให้โพสต์และพร้อมขายตามนโยบายของ DHL เพื่อความสะดวกของผู้ขาย DHL ได้ให้รายการตัวอย่างสินค้าต้องห้ามและสินค้าที่จำกัดไว้ด้านล่าง (ไม่ครบถ้วน) ที่ไม่ได้รับอนุญาตให้ขายบนแพลตฟอร์ม และ DHL จะอัปเดตนโยบายนี้เมื่อจำเป็น ขอแนะนำให้ผู้ขายเข้ามาตรวจสอบหน้านี้เป็นระยะเพื่อรับข้อมูลล่าสุด",

    "_consequences_violation_title": "ผลกระทบจากการละเมิด",
    "_consequences_violation_descrition": "ผู้ขายที่ละเมิดนโยบายหมวดหมู่สินค้าต้องห้ามและสินค้าที่ถูกจำกัด อาจต้องเผชิญกับการดำเนินการที่ไม่พึงประสงค์หลายประการ รวมถึงแต่ไม่จำกัดเพียงการดำเนินการดังต่อไปนี้",
    "_consequences_violation_01": "i). การลบ/ลดระดับรายการสินค้าหรือข้อมูลที่โพสต์ และ/หรือการจำกัดการวางจำหน่ายสินค้าบนชั้นวาง",
    "_consequences_violation_02": "ii). การยึดสินค้าต้องห้ามที่มีอยู่ในคำสั่งซื้อ หรือสินค้าที่ไม่ได้รับอนุญาตให้ขายบนแพลตฟอร์ม",
    "_consequences_violation_03": "iii). การจำกัดสิทธิพิเศษในบัญชี",
    "_consequences_violation_04": "iv). การระงับหรือยกเลิกบัญชี",
    "_consequences_violation_05": "v). การอายัดเงินในบัญชี หรือหากจำเป็น อาจมีการชำระเงินโดยตรงจากเงินในบัญชีเพื่อชดเชยความเสียหายของ Shopee",
    "_consequences_violation_06": "vi). การดำเนินคดีทางกฎหมาย",

    "_policy_supplies_title": "ประเภทปืนจำลอง อุปกรณ์ทหารและตำรวจ และอาวุธอันตราย",
    "_policy_supplies_01": "1. อาวุธปืน กระสุน อาวุธและของเลียนแบบ",
    "_policy_supplies_02": "2. อุปกรณ์ควบคุมที่สามารถทำให้ผู้อื่นสูญเสียความสามารถในการต่อต้านชั่วคราวและทำให้เกิดอันตรายต่อร่างกายอย่างมาก",
    "_policy_supplies_03": "3. อุปกรณ์ เครื่องมือ และผลิตภัณฑ์เสริมที่เกี่ยวข้องกับอาวุธปืน กระสุนและอาวุธ รวมถึงหัตถศิลป์ที่ได้มาจากของเลียนแบบ",
    "_policy_supplies_04": "4. อุปกรณ์ควบคุมที่อาจถูกใช้เพื่อทำอันตรายต่อความปลอดภัยส่วนบุคคล เช่น มีดควบคุม อุปกรณ์เสริมของธนูและหน้าไม้ ไม้ขว้าง ลูกดอก ขวาน ท่อเป่า มีดที่มีร่องระบายเลือด รวมถึงไฟฟ้าช็อตที่ใช้ป้องกันตัว",
    "_policy_supplies_05": "5. อุปกรณ์ป้องกันตัว เช่น สเปรย์ละออง สเปรย์ของเหลวที่อาจทำให้เกิดการบาดเจ็บต่อร่างกายมนุษย์",
    "_policy_supplies_06": "6. เครื่องแบบตำรวจและทหาร สัญลักษณ์ อุปกรณ์ และผลิตภัณฑ์ที่เกี่ยวข้อง",
    "_policy_supplies_07": "7. สินค้าหรือข้อมูลที่เกี่ยวข้องกับศาสนา การเหยียดเชื้อชาติ หรือความเชื่อที่ต่อต้านศาสนา",

    "_flammable_explisive_title": "สารที่ติดไฟและระเบิดได้, สารเคมีและยาอันตราย",
    "_flammable_explisive_01": "1. สินค้าที่ติดไฟและระเบิดได้",
    "_flammable_explisive_02": "2. สินค้ากัดกร่อน",
    "_flammable_explisive_03": "3. สารกัมมันตภาพรังสี",
    "_flammable_explisive_04": "4. สารเคมีที่มีความเป็นพิษสูง",
    "_flammable_explisive_05": "5. ยา, วัตถุดิบในการผลิตยา, สารเคมีในการผลิตยา และยาเสพติด",
    "_flammable_explisive_06": "6. ดอกไม้ไฟและประทัด",
    "_flammable_explisive_07": "7. สารเคมีอันตรายที่การขายถูกห้ามตามรายชื่อของประเทศหรือภูมิภาค",
    "_flammable_explisive_08": "8. อุปกรณ์และเครื่องใช้ที่เกี่ยวข้องกับยาเสพติด",
    "_flammable_explisive_09": "9. คู่มือและหนังสือที่แนะนำวิธีการผลิตวัสดุติดไฟและระเบิด",

    "_stability_title": "หมวดหมู่ข้อมูลที่ทำลายล้างที่เป็นภัยต่อความมั่นคงของชาติ, ความมั่นคงทางการเมืองและสังคม",
    "_stability_01": "1. ข้อมูลที่มีเนื้อหาเชิงโต้ตอบที่ทำลายความสามัคคีของชาติ, ทำลายอธิปไตยและความสมบูรณ์ของดินแดน, ทำลายความมั่นคงทางสังคม, เกี่ยวข้องกับความลับของรัฐ, ก่อให้เกิดความวุ่นวายทางสังคม, ส่งเสริมการก่อการร้าย, การสุดโต่ง, ปลุกระดมความเกลียดชังทางชาติพันธุ์, ทำลายความสามัคคีของชาติ, การเผยแพร่ลัทธิและความเชื่อทางศาสนา, ส่งเสริมศาสนา, การเหยียดเชื้อชาติ ฯลฯ หรือกฎหมายและระเบียบที่ห้ามการเผยแพร่และแจกจ่ายหนังสือ, ผลิตภัณฑ์ทางอ audiovis, วิดีโอ, เอกสาร และวัสดุต่าง ๆ ที่รัฐบาลห้ามหรือละทิ้งการจำหน่าย",
    "_stability_02": "2. สินค้าหรือข้อมูลที่ทำลายเกียรติยศและชื่อเสียงของประเทศ, บิดเบือน, หมิ่นประมาท, ด่าทอ, ปฏิเสธการกระทำและจิตวิญญาณของวีรบุรุษและผู้พลีชีพ, การยกย่องประวัติศาสตร์การรุกรานจากประเทศอื่นหรือส่งเสริมอุดมการณ์ทางทหาร, หรือการโจมตีบุคคลทางการเมือง",
    "_stability_03": "3. หนังสือและนิตยสารที่เกี่ยวข้องกับการเมืองและหนังสือที่สะสม, ผลิตภัณฑ์ทาง audiovisual, วิดีโอ และเอกสารที่ไม่เหมาะสมสำหรับการแจกจ่ายภายในประเทศ",
    "_stability_04": "4. แสตมป์ฟิลาเทลิกที่ถูกห้ามโดยรัฐและผลิตภัณฑ์ฟิลาเทลิกที่ผลิตโดยไม่ได้รับอนุญาตจากการบริหารจัดการไปรษณีย์ รวมถึงผลิตภัณฑ์ไปรษณีย์ที่ออกหลังปี 1949 ที่มีคำว่า 'สาธารณรัฐจีน'",
    "_stability_05": "5. ข้อมูลเกี่ยวกับกิจกรรมทางการเมือง เช่น การรณรงค์, การเลือกตั้ง, และการอภิปรายทางการเมือง",

    "_pornographic_title": "สื่อลามกอนาจารและยาปลุกเซ็กซ์",
    "_pornographic_01": "1. สินค้าลามกและอนาจาร, โฆษณาลามกและบริการทางเพศ",
    "_pornographic_02": "2. ผลิตภัณฑ์ทาง audiovisual และวิดีโอที่มีเนื้อหาลามกและอนาจาร; บริการพาไปทางเพศและการเชิญชวน; บัญชีและรหัสเชิญสำหรับเว็บไซต์ผู้ใหญ่",
    "_pornographic_03": "3. สินค้าปลุกเซ็กซ์ที่ใช้ทางปากหรือทาผิวที่อาจทำให้ผู้อื่นสูญเสียความสามารถในการต่อต้านชั่วคราวและเบลอความรู้สึก; พรหมจารีเทียม; สินค้าลามก เช่น ไตรโอโซแลม, ผงบิน, น้ำบิน เป็นต้น",
    "_pornographic_04": "4. ซอฟต์แวร์และภาพที่ใช้เผยแพร่ข้อมูลลามก; ผลิตภัณฑ์ทาง audiovisual ที่มีเนื้อหาลามก, รุนแรง และหยาบคาย; ชุดชั้นในและผลิตภัณฑ์ที่เกี่ยวข้อง",
    "_pornographic_05": "5. การ์ตูน, สื่อการอ่าน, เกม และภาพที่มีเนื้อหาลามก, รุนแรง และหยาบคาย",
    "_pornographic_06": "6. ผลิตภัณฑ์ออนไลน์ที่หยาบคาย",

    "_involving_safety_privacy_title": "ผลิตภัณฑ์หรือบริการที่เกี่ยวข้องกับความปลอดภัยและความเป็นส่วนตัว",
    "_involving_safety_privacy_01": "1. ซอฟต์แวร์และอุปกรณ์ที่ใช้ในการดักฟัง, ขโมยความเป็นส่วนตัวหรือความลับ",
    "_involving_safety_privacy_02": "2. อุปกรณ์ที่ใช้สำหรับกล้อง, การบันทึก, การตรวจสอบทางนิติวิทยาศาสตร์และการใช้งานอื่น ๆ ที่ผิดกฎหมาย",
    "_involving_safety_privacy_03": "3. บัตรประจำตัวและอุปกรณ์สำหรับยืนยันตัวตนและการอ่านข้อมูล",
    "_involving_safety_privacy_04": "4. ซอฟต์แวร์, เครื่องมือ, คู่มือและผลิตภัณฑ์สำหรับการขโมยหรือแคร็กข้อมูลรหัสผ่านบัญชี",
    "_involving_safety_privacy_05": "5. ข้อมูลความเป็นส่วนตัวของบุคคลและข้อมูลภายในขององค์กร; การติดตามตำแหน่งโทรศัพท์มือถือ, การค้นหารายชื่อโทรศัพท์, การตรวจสอบบัญชีธนาคารและบริการอื่น ๆ",
    "_involving_safety_privacy_06": "6. การขาย, การโอน, การรีไซเคิลบัตรธนาคารที่ถูกยกเลิกหรือใช้เพื่อการเก็บหนี้",
    "_involving_safety_privacy_07": "7. เข็มขัดนิรภัยในรถยนต์และอุปกรณ์เสริมอื่น ๆ ที่เกี่ยวข้องกับความเสี่ยงด้านความปลอดภัยทางการจราจร",

    "_equipment_category_title": "หมวดหมู่ยาและอุปกรณ์ทางการแพทย์",
    "_equipment_category_01": "1. ยาจิตประสาท, ยาเสพติด, ยาพิษ, ยากัมมันตภาพรังสี, ยากระตุ้น, ยาคุมกำเนิด; ส่วนผสมทางการแพทย์ที่ไม่ได้เป็นยา; ยาที่ถูกห้ามโดยการบริหารยาและการกำกับดูแลยา",
    "_equipment_category_02": "2. ยา, ผลิตภัณฑ์เลือดหรืออุปกรณ์ทางการแพทย์ที่ใช้ในการป้องกันและรักษาโรคของมนุษย์; ยาที่ไม่ได้รับอนุมัติจากการบริหารยาในการผลิต, นำเข้า หรือขายโดยไม่มีการตรวจสอบ",
    "_equipment_category_03": "3. การฉีดยาขาว, การฉีดไขมัน, การฉีดสารเติมเต็ม, การฉีดลดน้ำหนักและการฉีดเสริมความงามอื่น ๆ ที่ใช้สำหรับการฉีดในมนุษย์",

    "_service_ticket_title": "บริการและตั๋วที่ผิดกฎหมาย",
    "_service_ticket_01": "1. การปลอมแปลงและการดัดแปลงเอกสาร, ใบรับรอง, ตราประทับราชการ, สัญลักษณ์ความปลอดภัย ฯลฯ ที่ออกโดยหน่วยงานรัฐหรือองค์กรเฉพาะ และบริการที่สามารถให้บริการได้โดยหน่วยงานรัฐหรือองค์กรเฉพาะ",
    "_service_ticket_02": "2. ใบเสร็จ (และบริการ) ที่ยังสามารถใช้หรือใช้เพื่อการเบิกจ่าย, เอกสารการค้าต่างประเทศที่ยังสามารถใช้ได้ รวมถึงบริการที่ทำหน้าที่เป็นตัวแทนในการดำเนินการศุลกากร, บัญชีสินค้า, การตรวจสอบสินค้า, และขั้นตอนการจัดทำเอกสาร",
    "_service_ticket_03": "3. คำตอบสำหรับการสอบระดับชาติที่ยังไม่ได้เผยแพร่",
    "_service_ticket_04": "4. การทำนายโชคชะตา, การพยากรณ์, ฟeng Shui, พิธีกรรมและบริการลัทธิที่เกี่ยวข้องกับความเชื่อทางธรรมเนียม",
    "_service_ticket_05": "5. บริการการละเมิดกฎหมายประเภทการขับรถแทน",

    "_without_permission_title": "สินค้าที่ละเมิดกฎระเบียบการบริหารของรัฐหรือไม่เหมาะสมสำหรับการค้าขายโดยไม่ได้รับอนุญาต",
    "_without_permission_01": "1. เงินปลอมและการดัดแปลงสกุลเงิน, รวมถึงอุปกรณ์การพิมพ์",
    "_without_permission_02": "2. สกุลเงินหยวนและสกุลเงินที่หมุนเวียนในประเทศต่าง ๆ รวมถึงเงินปลอมของหยวนและสกุลเงินที่หมุนเวียนในประเทศต่าง ๆ",
    "_without_permission_03": "3. สิ่งของวัฒนธรรมที่สงสัยว่าเป็นการละเมิดข้อบังคับที่เกี่ยวข้องของกฎหมายการปกป้องสิ่งของวัฒนธรรมของสาธารณรัฐประชาชนจีน",
    "_without_permission_04": "4. เครื่องจักรและเครื่องมือที่เกี่ยวข้องกับการผูกขาดบุหรี่",
    "_without_permission_05": "5. สินค้าในการระดมทุนที่ไม่ได้รับอนุญาต",
    "_without_permission_06": "6. สินค้าลิขสิทธิ์ของการแข่งขันกีฬาโอลิมปิก, นิทรรศการโลก, เอเชี่ยนเกมส์ ฯลฯ ที่ไม่ได้รับอนุญาต",
    "_without_permission_07": "7. ฉลากบุหรี่, ห่อบุหรี่, การ์ดบุหรี่, กล่องบุหรี่ และสินค้าที่เกี่ยวข้องอื่น ๆ",
    "_without_permission_08": "8. การแลกเปลี่ยนเงินตราต่างประเทศในปริมาณมากและบริการแลกเปลี่ยนสกุลเงิน",
    "_without_permission_09": "9. พัสดุไปรษณีย์, การจัดส่ง EMS, การจัดส่งด่วน และเอกสารการขนส่งอื่น ๆ",
    "_without_permission_10": "10. สินค้าจากรัฐบาลที่ได้รับการสนับสนุนหรือแจกจ่ายฟรีซึ่งไม่สามารถโอนสิทธิได้",
    "_without_permission_11": "11. สินค้าจากทหาร, หน่วยงานของรัฐ, หรือสินค้าจัดหาเฉพาะ",
    "_without_permission_12": "12. สถานีวิทยุ",

    "_virtual_goods_title": "หมวดหมู่สินค้าดิจิทัล",
    "_virtual_goods_01": "1. สินค้าที่ไม่มีการบันทึกจากรัฐ เช่น เกมออนไลน์, บัตรเกม, เงินในเกม และบริการที่เกี่ยวข้อง",
    "_virtual_goods_02": "2. ปลั๊กอิน, บริการส่วนตัวที่เกี่ยวข้องกับหมวดหมู่เกมออนไลน์",
    "_virtual_goods_03": "3. บัตรเกมหรือบัตรแพลตฟอร์มที่ทางการได้หยุดการดำเนินการ",
    "_virtual_goods_04": "4. สินค้าเกี่ยวกับการจับสลากเสมือน",
    "_virtual_goods_05": "5. สินค้าบริการเสมือนที่ไม่สามารถตรวจสอบเวลาได้",
    "_virtual_goods_06": "6. บัญชีออนไลน์, บัญชีการรับประกันที่หมดอายุ และประเภทบัญชีอื่น ๆ",
    "_virtual_goods_07": "7. บัญชี iTunes และสินค้าสำหรับการเติมเงิน",
    "_virtual_goods_08": "8. สินค้า OneCard ที่ส่งอัตโนมัติและสินค้าประเภท OneCard ที่ขายในราคาหน้าเว็บภายใต้วิธีการเติมเงินใด ๆ",
    "_virtual_goods_09": "9. สินค้าบริการเสมือนสำหรับการ刷 (刷บริการ)",
    "_virtual_goods_10": "10. สินค้าที่ไม่สามารถตรวจสอบได้และไม่สามารถคืนได้เป็นงวด",
    "_virtual_goods_11": "11. บัตรเวลาและการเข้าถึงอินเทอร์เน็ตที่ไม่สามารถตรวจสอบเวลาได้และบัตรที่เรียกว่าวงจรการ์ด, การ์ดกลุ่ม, การ์ดภายใน และการ์ดทดสอบ",
    "_virtual_goods_12": "12. สินค้าดิจิทัลเช่น บัตรชาร์จช้า ที่ไม่สามารถเติมได้จริงภายใน 72 ชั่วโมง",
    "_virtual_goods_13": "13. สินค้าบริการของธุรกิจ SP ที่ใช้เอง",
    "_virtual_goods_14": "14. ชื่อโดเมน, ที่อยู่อีเมล เป็นต้น",
    "_virtual_goods_15": "15. สกุลเงินเสมือนในบัญชีต่างประเทศ",
    "_virtual_goods_16": "16. การทำธุรกรรมสกุลเงินดิจิทัล เช่น Bitcoin, Litecoin, Yuanbao coin และสกุลเงินเสมือนอื่น ๆ",
    "_virtual_goods_17": "17. ซอฟต์แวร์คอมพิวเตอร์และสินค้าที่เกี่ยวข้อง เช่น ซอฟต์แวร์สำหรับการวิจัยทางวิทยาศาสตร์ (เช่น ระบบปฏิบัติการของธนาคาร, โปรแกรมฐานข้อมูลของบริษัทเครือข่าย, โปรแกรมยิงขีปนาวุธ); ซอฟต์แวร์ที่ไม่ได้รับอนุญาต (เช่น เทปหรือ CD-ROM ที่ไม่มีหมายเลขลงทะเบียน, ซอฟต์แวร์ OEM ที่ไม่ได้มาพร้อมกับอุปกรณ์); ซอฟต์แวร์แบบแชร์; ซอฟต์แวร์เบต้า หรือซอฟต์แวร์ที่ยังไม่ได้เผยแพร่; ซอฟต์แวร์ถอดรหัส (สำหรับการแคร็กพาสเวิร์ดของซอฟต์แวร์ที่ได้รับอนุญาต); และซอฟต์แวร์ที่มีหมายเลขชุด, ซอฟต์แวร์ที่มีคำเช่น crack และ pirate; ซอฟต์แวร์ที่สามารถดึงข้อมูลเช่น Mark Six, การทำนายโชคชะตา, การแข่งม้า ฯลฯ; การอัปเกรดและตัวเก็บข้อมูลที่บีบอัดที่เก็บในแฟลชเมมโมรี",
    "_virtual_goods_18": "18. บริการเสมือน เช่น บริการประกัน, สัญญา เป็นต้น",
    "_virtual_goods_19": "19. ซอฟต์แวร์ข้ามเครือข่าย, ซอฟต์แวร์พลิกผนังและบริการ VPN proxy",

    "_animals_plants_title": "ประเภทสัตว์และพืช, อวัยวะของสัตว์และพืช, และอุปกรณ์ดักจับสัตว์",
    "_animals_plants_01": "1. อวัยวะและซากมนุษย์",
    "_animals_plants_02": "2. สัตว์ที่มีชีวิต, อวัยวะภายใน, ขามือ, ผิวหนัง, ขน, ตัวอย่าง หรือผลิตภัณฑ์ที่ผลิตจากสัตว์ที่อยู่ในกลุ่มการคุ้มครองระดับประเทศหรือภูมิภาค, สัตว์ใกล้สูญพันธุ์, สัตว์ที่สูญพันธุ์, และฟอสซิลของสัตว์ที่มีระดับการคุ้มครองระดับ 2 ขึ้นไป",
    "_animals_plants_03": "3. พืชที่มีชีวิต, ดิน, เมล็ดพันธุ์ในกลุ่มที่ได้รับการคุ้มครองจากรัฐ",
    "_animals_plants_04": "4. สัตว์ป่าที่มีชีวิต, อวัยวะภายใน, ขามือ, ผิวหนัง, ตัวอย่าง หรือผลิตภัณฑ์ที่ผลิตจากสัตว์ที่อยู่ในการคุ้มครองของรัฐหรือมีคุณค่าทางเศรษฐกิจหรือวิจัยทางวิทยาศาสตร์สำคัญ",
    "_animals_plants_05": "5. อุปกรณ์และอุปกรณ์เสริมที่เกี่ยวข้องกับกับดักไฟฟ้า",
    "_animals_plants_06": "6. เนื้อแมวและสุนัข, ขนแมวและสุนัข, ครีบปลาฉลาม, น้ำดีหมี และผลิตภัณฑ์ที่ผลิตจากสิ่งเหล่านี้",

    "_theft_illegal_title": "หมวดหมู่ซอฟต์แวร์, เครื่องมือ หรืออุปกรณ์ที่เกี่ยวข้องกับผลประโยชน์ที่ผิดกฎหมาย เช่น การขโมยและการใช้โดยผิดกฎหมาย",
    "_theft_illegal_01": "1. ผลประโยชน์ที่ผิดกฎหมาย เช่น การลักลอบนำเข้า, การขโมย, การปล้น ฯลฯ",
    "_theft_illegal_02": "2. เครื่องมือที่ผิดกฎหมาย เช่น อุปกรณ์การพนัน, เครื่องมือโกงการสอบ, อุปกรณ์มิเตอร์การวิ่งของรถยนต์ ฯลฯ",
    "_theft_illegal_03": "3. อุปกรณ์รับส่งสัญญาณดาวเทียมและซอฟต์แวร์; เครื่องมือหรืออุปกรณ์ที่ใช้สำหรับการปิดกั้นสัญญาณวิทยุ",
    "_theft_illegal_04": "4. เครื่องมือในการแงะกุญแจ, บริการแงะกุญแจและคำแนะนำและหนังสือที่เกี่ยวข้อง",
    "_theft_illegal_05": "5. หมายเลขหลายหมายเลขบนการ์ดใบเดียว; การ์ดเครือข่ายไร้สายที่มีฟังก์ชันการสับสน, รวมถึงอุปกรณ์ที่มีข้อมูลอธิบายที่แจ้งให้สมาชิกทราบว่ามันสามารถใช้ในการสับสนได้",
    "_theft_illegal_06": "6. ซอฟต์แวร์ที่สงสัยว่ามีการหลอกลวงและการใช้ผิดกฎหมายอื่น ๆ",
    "_theft_illegal_07": "7. สินค้าที่อาจใช้ในการหลีกเลี่ยงการควบคุมการจราจร",
    "_theft_illegal_08": "8. ไฟที่ปล่อยแสงโดยใช้แหล่งจ่ายไฟ DC ผ่านสายโทรศัพท์",
    "_theft_illegal_09": "9. ข้อความทั้งหมดประเภทข้อความ, อีเมล, ซอฟต์แวร์ และบริการ",
    "_theft_illegal_10": "10. สินค้าละเมิดลิขสิทธิ์และสินค้าลอกเลียนแบบ",
    "_theft_illegal_11": "11. สินค้าหรือบริการที่ละเมิดสิทธิ์ทางทรัพย์สินทางปัญญาและสิทธิ์และผลประโยชน์ที่ชอบด้วยกฎหมายของผู้อื่น",
    "_theft_illegal_12": "12. สินค้าที่ผู้ใช้ไม่มีสิทธิ์ในการจำหน่าย",
    "_theft_illegal_13": "13. สินค้าที่เกี่ยวข้องกับการตลาดที่ผิดกฎหมาย",

    "_other_categories_title": "หมวดหมู่อื่น ๆ",
    "_other_categories_01": "1. สินค้าที่ผลิตโดยผู้ผลิตที่ไม่มีคุณสมบัติการผลิตหรือไม่ปฏิบัติตามมาตรฐานบังคับของประเทศ, ท้องถิ่น, อุตสาหกรรม หรือมาตรฐานของบริษัท",
    "_other_categories_02": "2. สินค้าที่ได้รับการระบุ, ประกาศหรือเรียกคืนโดยหน่วยงานตรวจสอบคุณภาพที่ได้รับอนุญาตหรือผู้ผลิต, สินค้าที่รัฐได้สั่งให้ยกเลิกหรือหยุดการขาย, สินค้าที่หมดอายุ, หมดอายุ หรือเสื่อมสภาพ, รวมถึงผลิตภัณฑ์อาหาร, เครื่องปรุง, ผลิตภัณฑ์ดูแลผิว และผลิตภัณฑ์อื่น ๆ ที่มีเมล็ดป๊อปปี้",
    "_other_categories_03": "3. ซอฟต์แวร์หรือบริการที่ขัดขวางการดำเนินการปกติของแพลตฟอร์ม เช่น ซอฟต์แวร์ฆ่าการขายในวินาทีและซอฟต์แวร์ที่เกี่ยวข้องที่ใช้เพิ่มความน่าจะเป็นในการฆ่าการขายในวินาที",
    "_other_categories_04": "4. สินค้าที่มาตรฐานผลิตภัณฑ์, เครื่องหมายการรับรอง, ส่วนประกอบและเนื้อหาที่ระบุบนตัวสินค้าเองหรือบรรจุภัณฑ์ภายนอกไม่ตรงตามข้อกำหนดของประเทศ",
    "_other_categories_05": "5. การ์ดโทรศัพท์ที่โทรตรงและบริการโทรตรง, การ์ดโทรกลับและบริการโทรกลับ",
    "_other_categories_06": "6. สติ๊กเกอร์การ์ดโทรศัพท์ที่มีฟังก์ชันการแคร็ก",
    "_other_categories_07": "7. สินค้าที่ห้ามส่งออก",
    "_other_categories_08": "8. สินค้าที่ต้องได้รับอนุญาตจากรัฐหรือหน่วยงานรัฐบาลที่เกี่ยวข้อง เช่น โทรทัศน์เคเบิล, อุปกรณ์จานดาวเทียมรูปทรงจาน ฯลฯ",
    "_other_categories_09": "9. อุปกรณ์สัญญาณเตือนที่ไม่ได้รับอนุญาตจากหน่วยงานที่เกี่ยวข้องหรือเป็นสินค้าที่ห้ามผลิต, ขาย และครอบครอง",
    "_other_categories_10": "10. เครื่องส่งสัญญาณ (รวมถึงสต็อก, ดิจิทัล และจีน) ที่ไม่มีค่าบริการตลอดชีพ (ค่าข้อมูล)",
    "_other_categories_11": "11. สินค้าอื่น ๆ ที่การซื้อขายถูกห้ามโดยกฎหมายและระเบียบข้อบังคับและสินค้าที่ DHL พิจารณาว่าไม่เหมาะสมสำหรับการซื้อขายในแพลตฟอร์มนี้",
    "_other_categories_additional_info_01": "นอกจากสินค้าที่ห้ามและจำกัดตามที่ระบุข้างต้นแล้ว, สินค้าอื่น ๆ ที่ห้ามนำเข้าออกจากประเทศ, ผิดกฎหมายหรือจำกัดในเขตอำนาจของผู้ซื้อและ/หรือผู้ขาย, หรือสินค้าที่อาจใช้เพื่อกระตุ้นกิจกรรมที่ผิดกฎหมายหรือจำกัดเป็นสินค้าที่ห้ามและจำกัด. ผู้ขายสินค้าที่ต้องการใบอนุญาตพิเศษควรจัดเตรียมเอกสารให้กับ DHL ล่วงหน้า, และ DHL จะไม่รับผิดชอบหรือรับผิดชอบในการตรวจสอบคุณสมบัติของผู้ซื้อ",
    "_other_categories_additional_info_02": "หากคุณพบรายการที่ละเมิดนโยบายของ DHL, กรุณารายงานให้ DHL โดยการคลิกปุ่ม 'รายงานสินค้านี้' หรือ 'รายงานผู้ใช้นี้' ในเมนูแบบเลื่อนลงบนหน้าเว็บไซต์สินค้าหรือผู้ใช้. ในกรณีที่มีการละเมิดนโยบายนี้, DHL จะส่งอีเมล, ข้อความจากระบบ, และการแจ้งเตือนผ่านระบบไปยังผู้ขายเพื่อแจ้งว่าได้มีการลบรายการออกจากแพลตฟอร์มแล้ว และ DHL จะส่งการแจ้งเตือนผ่านระบบไปยังผู้ซื้อของรายการนั้น. คุณควรตรวจสอบให้แน่ใจว่าโทรศัพท์มือถือของคุณได้รับการตั้งค่าให้รับการแจ้งเตือนทันเวลา.",
    "_other_categories_additional_info_03": "หากคุณมีคำถามอื่น ๆ, กรุณาติดต่อเจ้าหน้าที่ลูกค้าผ่าน Telegram ในเวลาทำการ.",

    "_footer_title": "หากคุณเป็นร้านค้าปลีก แบรนด์ หรือธุรกิจที่มีสินค้าที่จะขาย คุณสามารถขายบน TikTok ได้โดยไม่มีเกณฑ์แฟน",
    "_details": "รายละเอียด",
    "_terms_conditions": "ข้อกำหนดและเงื่อนไข",
    "_refund_policy": "นโยบายการคืนเงิน",
    "_support_policy": "นโยบายการสนับสนุน",
    "_privacy_policy": "นโยบายความเป็นส่วนตัว",
    "_subscribe": "สมัครสมาชิก",
    "_email": "อีเมล",
    "_email_placeholder": "ที่อยู่อีเมล....",
    "_subscribe_description": "รับข้อมูลอัพเดตล่าสุดทางอีเมล คุณสามารถยกเลิกการสมัครได้ทุกเมื่อ"
  },

  "myCartPage": {
    "_shipping_information": "ข้อมูลการจัดส่ง",
    "_delivery_information": "ข้อมูลการส่งสินค้า",
    "_payment": "การชำระเงิน",
    "_confirmation": "การยืนยัน",
    "_back_button": "ย้อนกลับ",
    "_continue_button": "ดำเนินการต่อ",

    "_id": "รหัส",
    "_product": "สินค้า",
    "_price": "ราคา",
    "_quantity": "จำนวน",
    "_total": "รวม",
    "_actions": "การดำเนินการ",
    "_available": "มีสินค้า",
    "_items": "รายการ",
    "_sub_total": "ยอดรวม",

    "_add_new_address": "เพิ่มที่อยู่ใหม่",
    "_add_address_title": "สร้างที่อยู่ใหม่",
    "_update_address_title": "อัปเดตข้อมูลที่อยู่",
    "_address": "ที่อยู่",
    "_address_placeholder": "กรอกที่อยู่....",

    "_product_list": "รายการสินค้า",
    "_delivery_type": "เลือกประเภทการจัดส่ง",
    "_door_to_door": "การจัดส่งถึงบ้าน",

    "_payment_title": "เลือกวิธีการชำระเงิน",
    "_wallet_status": "ยอดเงินในกระเป๋าเงินของคุณ",
    "_i_agree": "ฉันยอมรับ",
    "_abstract": "สรุป",

    "_confirmation_title": "ชำระเงินสำเร็จ!",
    "_confirmation_description": "ชำระเงินสำเร็จ!",
    "_continue_shopping_button": "ดำเนินการช้อปปิ้งต่อ"
  },

  "global": {
    "_edit_button": "แก้ไข",
    "_delete_button": "ลบ",
    "_close_button": "ปิด",
    "_save_button": "บันทึก",
    "_saving_button": "กำลังบันทึก....",
    "_address": "ที่อยู่",
    "_postal_code": "รหัสไปรษณีย์",
    "_postal_code_placeholder": "กรอกรหัสไปรษณีย์....",
    "_city": "เมือง",
    "_province": "จังหวัด",
    "_country": "ประเทศ",
    "_telephone": "โทรศัพท์",
    "_telephone_placeholder": "กรอกหมายเลขโทรศัพท์....",
    "_email": "อีเมล",
    "_email_placeholder": "กรอกอีเมล....",
    "_contact_person": "ผู้ติดต่อ",
    "_contact_person_placeholder": "กรอกชื่อผู้ติดต่อ...."
  }
}
