{
  "homePage": {
    "_about_our_product": "Về sản phẩm mới nhất của chúng tôi",
    "_unique_service_experience": "Trải nghiệm dịch vụ độc đáo",
    "_products": "Sản phẩm",
    "_shops": "Cửa hàng",
    "_search": "Tìm kiếm",
    "_search_placeholder": "Tìm kiếm....",
    "_languages": "Ngôn ngữ",
    "_english": "Tiếng Anh",
    "_laos": "Lào",
    "_vietnam": "Việt Nam",
    "_thai": "Thái Lan",
    "_china": "Trung Quốc",
    "_malaysia": "Malaysia",
    "_login_button": "Đăng nhập",
    "_my_cart": "Giỏ hàng của tôi",
    "_categories": "Danh mục",
    "_best_selling": "Sản phẩm bán chạy nhất",
    "_popular_products": "Sản phẩm phổ biến",
    "_recommended_products": "Sản phẩm đề xuất",
    "_view_more_button": "Xem thêm",
    "_be_seller": "Trở thành người bán",
    "_my_account": "Tài khoản của tôi",

    "_about_us": "Về chúng tôi",
    "_about_us_benefits": "Lợi ích khi sử dụng nền tảng",
    "_benefits_01": "1. Không cần lo lắng về nguồn hàng, nền tảng áp dụng hệ thống quản lý ERP, lấy nguồn hàng chất lượng từ nhiều nền tảng thương mại điện tử, chúng tôi chỉ cần đưa lên kệ các sản phẩm mà chúng tôi nghĩ là dễ bán.",
    "_benefits_02": "2. Không cần chi tiền cho việc tích trữ hàng hóa, không có áp lực kinh tế, khi có khách hàng trong cửa hàng mua hàng, bạn chỉ cần gửi đơn hàng, không cần lo lắng về việc tích lũy hàng hóa, không bán được, v.v.",
    "_benefits_03": "3. Hoạt động đơn giản, tiện lợi, hàng hóa được theo dõi giao hàng qua nền tảng, nếu có mất mát hàng hóa hoặc các tình huống khác, nền tảng sẽ xử lý thống nhất.",
    "_benefits_04": "4. Không cần lãng phí thời gian và năng lượng trong việc quản lý cửa hàng, chỉ cần một chiếc điện thoại dễ dàng xử lý, dễ dàng rút tiền bất kỳ lúc nào.",
    "_benefits_05": "5. Không cần bất kỳ tiền thuê và đặt cọc nào, nền tảng cam kết không yêu cầu đặt cọc trong tương lai, giúp người dùng sử dụng nền tảng dễ dàng hơn.",
    "_benefits_06": "6. Dịch vụ khách hàng một đối một, nếu bạn gặp bất kỳ vấn đề gì với sản phẩm, vui lòng liên hệ với dịch vụ khách hàng ngay lập tức.",
    "_benefits_07": "7. Cung cấp hàng hóa kịp thời, hàng ngày chúng tôi sẽ có đội ngũ kỹ thuật chuyên biệt, nếu có sự thiếu hụt hàng hóa, chúng tôi sẽ kịp thời bổ sung, giúp người dùng không phải lo lắng về việc thiếu hàng hóa để chọn lựa.",
    "_benefits_08": "8. Đa dạng hàng hóa, vì chúng tôi có nhiều nhà sản xuất, vì vậy chúng tôi có phân loại hàng hóa tốt hơn (trên trang chủ), giúp người dùng dễ dàng tìm thấy sản phẩm họ muốn!",
    "_benefits_09": "9. Nền tảng có các kiểm tra chất lượng chuyên dụng cho hàng hóa, vì vậy bạn không cần lo lắng về chất lượng hàng hóa và các vấn đề khác.",
    "_benefits_10": "10. Đa dạng sản phẩm, nền tảng sẽ có đội ngũ chuyên biệt, thường xuyên thêm các sản phẩm mới, theo kịp xu hướng xã hội.",
    "_benefits_11": "11. Chi phí khởi nghiệp và duy trì thấp hơn nhiều so với các mô hình kinh doanh truyền thống.",
    "_benefits_12": "12. Dễ dàng phát triển chiến lược marketing như đợt khuyến mãi, mã giảm giá và các chiến lược chiết khấu.",
    "_benefits_13": "13. Giá sản phẩm hợp lý và so sánh các tính năng dễ dàng hơn.",

    "_goods_policy_title": "Chính sách hàng hóa cấm và hạn chế",
    "_goods_policy_detail": "Trách nhiệm của người bán là đảm bảo sản phẩm của họ tuân thủ tất cả các yêu cầu pháp lý trước khi đăng trên Nền tảng và có giấy phép để đăng và có thể bán theo Chính sách DHL. Để tiện lợi cho người bán, DHL đã cung cấp danh sách không đầy đủ các mặt hàng bị cấm và hạn chế không được phép bán trên Nền tảng, và DHL sẽ cập nhật chính sách này từ thời gian này sang thời gian khác khi cần thiết. Người bán được khuyến khích ghé thăm trang này định kỳ để cập nhật.",

    "_consequences_violation_title": "Hậu quả của vi phạm",
    "_consequences_violation_descrition": "Người bán vi phạm Chính sách Danh mục Hàng hóa Cấm và Hạn Chế có thể bị áp dụng nhiều biện pháp tiêu cực, bao gồm nhưng không giới hạn ở các hành động sau:",
    "_consequences_violation_01": "i). Gỡ bỏ/xếp hạng lại các mặt hàng đã đăng hoặc thông tin và/hoặc hạn chế sản phẩm khỏi kệ",
    "_consequences_violation_02": "ii). Giữ lại các mặt hàng cấm trong đơn hàng hoặc các mặt hàng không được phép bán trên nền tảng",
    "_consequences_violation_03": "iii). Hạn chế quyền truy cập tài khoản",
    "_consequences_violation_04": "iv). Tạm dừng và chấm dứt tài khoản",
    "_consequences_violation_05": "v). Đóng băng tài khoản hoặc nếu cần thiết, trừ trực tiếp tiền trong tài khoản để bù đắp tổn thất của Shopees",
    "_consequences_violation_06": "vi). Hành động pháp lý",

    "_policy_supplies_title": "Vũ khí giả, vật tư quân sự và cảnh sát, vũ khí nguy hiểm",
    "_policy_supplies_01": "1. Vũ khí, đạn dược, vũ khí và hàng giả",
    "_policy_supplies_02": "2. Dụng cụ kiểm soát có thể khiến người khác tạm thời mất khả năng kháng cự và gây tổn thương nghiêm trọng cho cơ thể người khác",
    "_policy_supplies_03": "3. Thiết bị, phụ kiện, sản phẩm phụ liên quan đến vũ khí, đạn dược và vũ khí, cũng như các sản phẩm thủ công từ hàng giả",
    "_policy_supplies_04": "4. Dụng cụ kiểm soát có thể được sử dụng để gây nguy hiểm cho sự an toàn của người khác, như dao kiểu kiểm soát, phụ kiện cung tên và nỏ, gậy ném, phi tiêu, rìu, súng thổi, dao có rãnh chảy máu, cũng như sốc điện dùng để tự vệ cá nhân",
    "_policy_supplies_05": "5. Thiết bị, dụng cụ và cơ sở tự vệ như bình xịt khí và xịt chất lỏng có thể gây thương tích cho cơ thể người",
    "_policy_supplies_06": "6. Đồng phục cảnh sát và quân đội, biểu tượng, thiết bị và sản phẩm",
    "_policy_supplies_07": "7. Hàng hóa hoặc thông tin liên quan đến tôn giáo, phân biệt chủng tộc hoặc niềm tin phản tôn giáo",

    "_flammable_explisive_title": "Hàng hóa dễ cháy và nổ, hóa chất độc hại và ma túy",
    "_flammable_explisive_01": "1. Hàng hóa dễ cháy và nổ",
    "_flammable_explisive_02": "2. Hàng hóa ăn mòn",
    "_flammable_explisive_03": "3. Chất phóng xạ",
    "_flammable_explisive_04": "4. Hóa chất cực kỳ độc hại",
    "_flammable_explisive_05": "5. Ma túy, vật liệu chế tạo ma túy, hóa chất chế tạo ma túy và thuốc gây nghiện",
    "_flammable_explisive_06": "6. Pháo và pháo nổ",
    "_flammable_explisive_07": "7. Hóa chất nguy hiểm có thể bị cấm theo danh sách quốc gia hoặc khu vực",
    "_flammable_explisive_08": "8. Dụng cụ và phụ kiện ma túy",
    "_flammable_explisive_09": "9. Các hướng dẫn và sách liên quan đến phương pháp chế tạo vật liệu dễ cháy và nổ",

    "_stability_title": "Danh mục thông tin phá hoại nguy hiểm đối với an ninh quốc gia, ổn định chính trị và xã hội",
    "_stability_01": "1. Thông tin chứa đựng các yếu tố phản động, phá hoại sự đoàn kết dân tộc, xâm phạm chủ quyền và toàn vẹn lãnh thổ, gây rối trật tự xã hội, liên quan đến bí mật nhà nước, khủng bố, cực đoan, kích động thù hận sắc tộc, tuyên truyền tà giáo và mê tín, kích động tôn giáo, phân biệt chủng tộc, v.v., hoặc các sách, sản phẩm âm thanh, video, tài liệu mà nhà nước cấm xuất bản và phát hành.",
    "_stability_02": "2. Hàng hóa hoặc thông tin làm tổn hại danh dự và uy tín của quốc gia, xuyên tạc, bôi nhọ, xúc phạm, phủ nhận hành động và tinh thần của các anh hùng, liệt sĩ, ca ngợi các sự kiện xâm lược của các quốc gia khác hoặc tuyên truyền tư tưởng quân phiệt, hoặc tấn công cá nhân vào các nhân vật chính trị.",
    "_stability_03": "3. Sách và tạp chí liên quan đến chính trị và các sách phân loại cần bảo mật, sản phẩm âm thanh, video và tài liệu không phù hợp với việc phân phối trong nước.",
    "_stability_04": "4. Tem thư bị cấm của Nhà nước và sản phẩm tem thư không có sự phê duyệt của cơ quan bưu chính, cũng như các sản phẩm bưu chính phát hành sau năm 1949 có chứa từ “Cộng hòa Trung Quốc”.",
    "_stability_05": "5. Thông tin về các hoạt động chính trị như vận động bầu cử, bầu cử và tranh luận công khai về các vấn đề chính trị.",

    "_pornographic_title": "Hàng hóa khiêu dâm và kích dục",
    "_pornographic_01": "1. Hàng hóa khiêu dâm và tục tĩu, quảng cáo khiêu dâm và dịch vụ tình dục",
    "_pornographic_02": "2. Sản phẩm âm thanh, video chứa nội dung khiêu dâm và tục tĩu; dịch vụ hộ tống và mời gọi tình dục; tài khoản và mã mời của các diễn đàn trang web người lớn",
    "_pornographic_03": "3. Hàng hóa kích dục bằng miệng hoặc bôi ngoài có thể khiến người khác mất khả năng kháng cự tạm thời và làm mờ ý thức của họ; màng trinh giả; sản phẩm kích dục như triazolam, bột ruồi, nước ruồi, v.v.",
    "_pornographic_04": "4. Phần mềm và hình ảnh dùng để phát tán thông tin khiêu dâm; sản phẩm âm thanh, video chứa nội dung khiêu dâm, bạo lực và tục tĩu; đồ lót nguyên gốc và các sản phẩm liên quan",
    "_pornographic_05": "5. Hoạt hình, tài liệu đọc, trò chơi và hình ảnh chứa nội dung khiêu dâm, bạo lực và tục tĩu",
    "_pornographic_06": "6. Sản phẩm khiêu dâm trên Internet",

    "_involving_safety_privacy_title": "Sản phẩm hoặc dịch vụ liên quan đến an toàn cá nhân và quyền riêng tư",
    "_involving_safety_privacy_01": "1. Phần mềm và thiết bị dùng để nghe trộm, đánh cắp quyền riêng tư hoặc bí mật",
    "_involving_safety_privacy_02": "2. Thiết bị dùng cho các mục đích quay lén, ghi âm, điều tra và các mục đích khác",
    "_involving_safety_privacy_03": "3. Thẻ căn cước và thiết bị kiểm tra, đọc thẻ căn cước",
    "_involving_safety_privacy_04": "4. Phần mềm, công cụ, hướng dẫn và sản phẩm dùng để đánh cắp hoặc phá vỡ mật khẩu tài khoản",
    "_involving_safety_privacy_05": "5. Thông tin quyền riêng tư cá nhân và dữ liệu nội bộ của doanh nghiệp; dịch vụ định vị điện thoại di động cá nhân, tra cứu danh bạ điện thoại, tra cứu tài khoản ngân hàng và các dịch vụ khác",
    "_involving_safety_privacy_06": "6. Bán, chuyển nhượng, thu hồi thẻ ngân hàng đã bị hủy hoặc sử dụng vào mục đích thu hồi nợ",
    "_involving_safety_privacy_07": "7. Các phụ kiện ô tô như khóa dây an toàn và các phụ kiện ô tô khác có nguy hiểm đối với an toàn giao thông.",

    "_equipment_category_title": "Danh mục thuốc và thiết bị y tế",
    "_equipment_category_01": "1. Thuốc kích thích, thuốc gây nghiện, độc hại, phóng xạ, thuốc kích thích, thuốc tránh thai; các thành phần thuốc không phải là thuốc; các thuốc bị cơ quan Quản lý Dược phẩm cấm sản xuất, sử dụng và lưu hành (trừ mục thứ hai của mục này)",
    "_equipment_category_02": "2. Thuốc, sản phẩm máu hoặc thiết bị y tế dùng cho việc phòng ngừa và điều trị các bệnh ở người; thuốc chưa được Cơ quan Quản lý Dược phẩm phê duyệt sản xuất, nhập khẩu hoặc bán mà chưa qua kiểm tra",
    "_equipment_category_03": "3. Chất tiêm trắng da, chất tiêm giảm béo, tiêm chất làm đầy, tiêm thẩm mỹ và các tiêm khác dùng cho con người.",

    "_service_ticket_title": "Dịch vụ và vé trái phép",
    "_service_ticket_01": "1. Làm giả và sửa đổi các tài liệu, chứng chỉ, con dấu chính thức, nhãn bảo mật, v.v. do các cơ quan nhà nước hoặc tổ chức cụ thể cấp phát, cũng như các dịch vụ chỉ có thể do cơ quan nhà nước hoặc tổ chức cụ thể cung cấp",
    "_service_ticket_02": "2. Hóa đơn (và dịch vụ) có thể được sử dụng hoặc hoàn trả lại, chứng từ thương mại quốc tế có thể sử dụng và các dịch vụ làm đại lý cho thủ tục thông quan, vận chuyển, kiểm tra hàng hóa và tài liệu",
    "_service_ticket_03": "3. Các câu trả lời cho kỳ thi cấp quốc gia chưa được công khai",
    "_service_ticket_04": "4. Dịch vụ bói toán, phong thủy, cúng lễ và các dịch vụ mê tín phong kiến khác",
    "_service_ticket_05": "5. Dịch vụ vi phạm giao thông thay mặt cho người khác",

    "_without_permission_title": "Hàng hóa vi phạm các quy định hành chính của Nhà nước hoặc không được phép giao dịch",
    "_without_permission_01": "1. Tiền giả và tiền tệ bị làm giả, cùng với thiết bị in tiền",
    "_without_permission_02": "2. Nhân dân tệ và các loại tiền tệ đang lưu hành tại các quốc gia, cũng như các loại tiền tệ giả mạo",
    "_without_permission_03": "3. Di tích văn hóa nghi ngờ vi phạm các quy định liên quan đến Luật Bảo vệ Di tích Văn hóa của Cộng hòa Nhân dân Trung Hoa",
    "_without_permission_04": "4. Độc quyền thuốc lá và máy móc đặc biệt sản xuất thuốc lá",
    "_without_permission_05": "5. Hàng hóa huy động vốn trái phép",
    "_without_permission_06": "6. Hàng hóa không có sự phê duyệt của Thế vận hội, Triển lãm Thế giới, Đại hội thể thao châu Á, v.v.",
    "_without_permission_07": "7. Nhãn thuốc lá, vỏ thuốc lá, thẻ thuốc lá, hộp thuốc lá và các sản phẩm khác",
    "_without_permission_08": "8. Tiền tệ lưu hành của các quốc gia và dịch vụ trao đổi tiền tệ",
    "_without_permission_09": "9. Bưu phẩm của bưu điện, chuyển phát EMS, chuyển phát nhanh và các tài liệu và số đơn khác",
    "_without_permission_10": "10. Hàng hóa được trợ cấp bởi nhà nước hoặc phát miễn phí không được chuyển nhượng riêng",
    "_without_permission_11": "11. Hàng hóa quân sự, cơ quan nhà nước, cung cấp đặc biệt, v.v.",
    "_without_permission_12": "12. Trạm phát sóng (trạm radio)",

    "_virtual_goods_title": "Danh mục hàng hóa ảo",
    "_virtual_goods_01": "1. Không có hồ sơ quốc gia về trò chơi trực tuyến, thẻ game, tiền tệ và các dịch vụ liên quan",
    "_virtual_goods_02": "2. Tiện ích mở rộng, dịch vụ cá nhân liên quan đến các mặt hàng trò chơi trực tuyến",
    "_virtual_goods_03": "3. Thẻ điểm trò chơi hoặc thẻ nền tảng mà nhà điều hành đã ngừng hoạt động",
    "_virtual_goods_04": "4. Hàng hóa xổ số ảo",
    "_virtual_goods_05": "5. Hàng hóa dịch vụ ảo mà thời gian không thể tra cứu",
    "_virtual_goods_06": "6. Tài khoản mạng, tài khoản đảm bảo chết và các loại tài khoản khác",
    "_virtual_goods_07": "7. Tài khoản iTunes và hàng hóa nạp tiền người dùng",
    "_virtual_goods_08": "8. Hàng hóa OneCard tự động giao và hàng hóa OneCard bán với mệnh giá dưới bất kỳ phương thức nạp tiền nào",
    "_virtual_goods_09": "9. Dịch vụ chải ảo",
    "_virtual_goods_10": "10. Hàng hóa không thể tra cứu và hoàn trả theo đợt",
    "_virtual_goods_11": "11. Thẻ thời gian không giới hạn và thẻ phí truy cập Internet, thẻ hoặc gói phí không thể tra cứu, được biết đến là thẻ lỗ hổng, thẻ nhóm, thẻ nội bộ và thẻ thử nghiệm",
    "_virtual_goods_12": "12. Hàng hóa ảo như thẻ sạc chậm không thể được ghi có trong vòng bảy mươi hai giờ",
    "_virtual_goods_13": "13. Hàng hóa tự tiêu thụ của doanh nghiệp SP",
    "_virtual_goods_14": "14. Tên miền, địa chỉ email, v.v.",
    "_virtual_goods_15": "15. Tiền ảo trong tài khoản ngoài khơi",
    "_virtual_goods_16": "16. Giao dịch tiền ảo như Bitcoin, Litecoin, Yuanbao coin và các loại tiền ảo khác",
    "_virtual_goods_17": "17. Phần mềm máy tính và hàng hóa liên quan, chẳng hạn như: phần mềm nghiên cứu khoa học (ví dụ: hệ điều hành ngân hàng, chương trình cơ sở dữ liệu của công ty mạng, chương trình phóng tên lửa); phần mềm không hợp pháp (ví dụ: băng hoặc CD-ROM không có số đăng ký, phần mềm OEM không đi kèm với thiết bị); phần mềm shareware; phần mềm Beta hoặc chưa được phát hành; phần mềm giải mã (để bẻ khóa mật khẩu phần mềm bản quyền); và phần mềm có số sê-ri, phần mềm có từ crack và pirate; phần mềm có thể trích xuất các số như Mark Six, bói toán, đua ngựa, v.v.; phương tiện nâng cấp và nén lưu trữ trong bộ nhớ flash",
    "_virtual_goods_18": "18. Dịch vụ ảo, như dịch vụ bảo hiểm, hợp đồng, v.v.",
    "_virtual_goods_19": "19. Phần mềm phá vỡ mạng, phần mềm vượt tường lửa và dịch vụ proxy VPN",

    "_animals_plants_title": "Lớp động vật và thực vật, cơ quan động vật và thực vật, và dụng cụ bẫy động vật",
    "_animals_plants_01": "1. Cơ quan và di vật của con người",
    "_animals_plants_02": "2. Cơ thể sống, cơ quan nội tạng, chi, da, lông, mẫu vật hoặc các sản phẩm chế tạo khác của động vật thuộc danh mục bảo vệ quốc gia hoặc khu vực, động vật có nguy cơ tuyệt chủng, động vật đã tuyệt chủng và hóa thạch động vật hiện nay thuộc cấp bảo vệ quốc gia cấp 2 trở lên",
    "_animals_plants_03": "3. Cây sống, đất, hạt giống thuộc danh mục bảo vệ quốc gia",
    "_animals_plants_04": "4. Cơ thể sống, cơ quan nội tạng, chi, da, mẫu vật hoặc các sản phẩm chế tạo khác của động vật hoang dã trên cạn thuộc danh mục bảo vệ quốc gia hoặc có giá trị kinh tế hoặc nghiên cứu khoa học quan trọng",
    "_animals_plants_05": "5. Thiết bị và phụ kiện liên quan đến bẫy điện",
    "_animals_plants_06": "6. Thịt mèo và chó, da mèo và chó, vây cá mập, mật gấu và các sản phẩm chế tạo từ chúng",

    "_theft_illegal_title": "Danh mục phần mềm, công cụ hoặc thiết bị liên quan đến thu lợi bất hợp pháp như trộm cắp và sử dụng bất hợp pháp",
    "_theft_illegal_01": "1. Thu lợi bất hợp pháp từ buôn lậu, trộm cắp, cướp giật, v.v.",
    "_theft_illegal_02": "2. Dụng cụ bất hợp pháp như thiết bị cờ bạc, công cụ gian lận thi cử, thiết bị đo công tơ ô tô, v.v.",
    "_theft_illegal_03": "3. Thiết bị phát tín hiệu vệ tinh và phần mềm; dụng cụ hoặc thiết bị dùng để che chắn tín hiệu sóng radio",
    "_theft_illegal_04": "4. Dụng cụ mở khóa, dịch vụ mở khóa và các hướng dẫn và sách liên quan",
    "_theft_illegal_05": "5. Nhiều số trên một thẻ; thẻ mạng không dây có chức năng xáo trộn, cùng với thiết bị thông báo cho người dùng biết chúng có thể được sử dụng để xáo trộn",
    "_theft_illegal_06": "6. Phần mềm nghi ngờ gian lận và các hành vi bất hợp pháp khác",
    "_theft_illegal_07": "7. Hàng hóa có thể được sử dụng để tránh kiểm soát giao thông",
    "_theft_illegal_08": "8. Đèn phát sáng sử dụng nguồn DC trên các đường dây điện thoại",
    "_theft_illegal_09": "9. Tất cả các loại tin nhắn văn bản, email, phần mềm và dịch vụ",
    "_theft_illegal_10": "10. Sản phẩm giả và nhái",
    "_theft_illegal_11": "11. Hàng hóa hoặc dịch vụ vi phạm quyền sở hữu trí tuệ và các quyền hợp pháp khác của người khác",
    "_theft_illegal_12": "12. Hàng hóa mà người dùng không có quyền xử lý",
    "_theft_illegal_13": "13. Hàng hóa tiếp thị bất hợp pháp",

    "_other_categories_title": "Danh mục khác",
    "_other_categories_01": "1. Hàng hóa được sản xuất bởi các nhà sản xuất không có chứng nhận sản xuất hoặc không tuân thủ các tiêu chuẩn bắt buộc của quốc gia, địa phương, ngành hoặc công ty",
    "_other_categories_02": "2. Hàng hóa bị xác định, công bố hoặc thu hồi bởi các cơ quan kiểm tra chất lượng có thẩm quyền hoặc nhà sản xuất, hàng hóa mà nhà nước đã ra lệnh ngừng bán hoặc tiêu hủy, hàng hóa hết hạn, hỏng hóc, hoặc đã bị hư hỏng, cũng như thực phẩm, gia vị, sản phẩm chăm sóc da và các sản phẩm chế tạo khác có chứa hạt poppy",
    "_other_categories_03": "3. Phần mềm hoặc dịch vụ làm gián đoạn trật tự bình thường của nền tảng, như phần mềm tiêu diệt giây và các phần mềm liên quan được sử dụng để tăng xác suất thành công của việc tiêu diệt giây",
    "_other_categories_04": "4. Hàng hóa mà các tiêu chuẩn sản phẩm, dấu chứng nhận, thành phần và nội dung ghi trên chính hàng hóa hoặc bao bì ngoài của chúng không tuân thủ quy định quốc gia",
    "_other_categories_05": "5. Thẻ gọi trực tiếp điện thoại di động và dịch vụ gọi trực tiếp, thẻ gọi lại điện thoại và dịch vụ gọi lại",
    "_other_categories_06": "6. Tem thẻ điện thoại di động với chức năng phá khóa",
    "_other_categories_07": "7. Hàng hóa bị cấm xuất khẩu",
    "_other_categories_08": "8. Hàng hóa yêu cầu sự cho phép của nhà nước hoặc các cơ quan chính phủ có thẩm quyền, chẳng hạn như: TV cáp, anten vệ tinh hình đĩa, v.v.",
    "_other_categories_09": "9. Cảnh báo không được phép bởi các cơ quan có thẩm quyền hoặc thuộc vào loại sản phẩm, bán và sở hữu bị cấm",
    "_other_categories_10": "10. Máy nhắn tin (bao gồm cả loại cổ, số và tiếng Trung) không có phí dịch vụ (phí thông tin) suốt đời",
    "_other_categories_11": "11. Hàng hóa khác mà giao dịch bị cấm nghiêm ngặt bởi các luật và quy định và hàng hóa mà DHL cho là không phù hợp để giao dịch trên nền tảng này",
    "_other_categories_additional_info_01": "Ngoài các hàng hóa bị cấm và hạn chế liệt kê trên đây, các hàng hóa khác bị cấm nhập cảnh hoặc xuất cảnh khỏi quốc gia, trái phép hoặc hạn chế trong phạm vi quyền tài phán của người mua và/hoặc người bán, hoặc các hàng hóa có thể được sử dụng để khuyến khích các hoạt động bất hợp pháp hoặc bị hạn chế là hàng hóa bị cấm và hạn chế. Người bán hàng hóa cần giấy phép đặc biệt phải cung cấp tài liệu cho DHL trước, và DHL không chịu trách nhiệm hoặc trách nhiệm trong việc kiểm tra tư cách người mua.",
    "_other_categories_additional_info_02": "Nếu bạn thấy danh sách vi phạm chính sách của DHL, vui lòng báo cáo cho DHL bằng cách nhấp vào nút Báo cáo sản phẩm này hoặc Báo cáo người dùng này trong menu thả xuống trên trang sản phẩm hoặc người dùng. Trong trường hợp vi phạm chính sách này, DHL sẽ gửi email, tin nhắn hệ thống, và thông báo đẩy cho người bán thông báo rằng danh sách của họ đã bị xóa khỏi nền tảng, và DHL sẽ gửi thông báo đẩy cho người mua của danh sách đó. Bạn nên đảm bảo rằng điện thoại di động của bạn được thiết lập để nhận thông báo đẩy kịp thời.",
    "_other_categories_additional_info_03": "Nếu bạn có bất kỳ câu hỏi nào khác, vui lòng liên hệ với nhân viên hỗ trợ qua Telegram trong giờ làm việc.",

    "_footer_title": "Nếu bạn là nhà bán lẻ, thương hiệu hoặc doanh nghiệp có sản phẩm để bán, bạn có thể bán trên TikTok mà không cần ngưỡng người hâm mộ.",
    "_details": "Chi tiết",
    "_terms_conditions": "Điều khoản và điều kiện",
    "_refund_policy": "Chính sách hoàn tiền",
    "_support_policy": "Chính sách hỗ trợ",
    "_privacy_policy": "Chính sách bảo mật",
    "_subscribe": "Đăng ký",
    "_email": "Email",
    "_email_placeholder": "Địa chỉ email....",
    "_subscribe_description": "Nhận cập nhật mới nhất qua email. Bạn có thể hủy đăng ký bất cứ lúc nào"
  },

  "myCartPage": {
    "_shipping_information": "Thông tin giao hàng",
    "_delivery_information": "Thông tin vận chuyển",
    "_payment": "Thanh toán",
    "_confirmation": "Xác nhận",
    "_back_button": "Quay lại",
    "_continue_button": "Tiếp tục",

    "_id": "Mã",
    "_product": "Sản phẩm",
    "_price": "Giá",
    "_quantity": "Số lượng",
    "_total": "Tổng cộng",
    "_actions": "Hành động",
    "_available": "Có sẵn",
    "_items": "Mặt hàng",
    "_sub_total": "Tổng phụ",

    "_add_new_address": "Thêm địa chỉ mới",
    "_add_address_title": "Tạo địa chỉ mới",
    "_update_address_title": "Cập nhật địa chỉ",
    "_address": "Địa chỉ",
    "_address_placeholder": "Nhập địa chỉ....",

    "_product_list": "Danh sách sản phẩm",
    "_delivery_type": "Chọn loại giao hàng",
    "_door_to_door": "Giao hàng tận nơi",

    "_payment_title": "Chọn phương thức thanh toán",
    "_wallet_status": "Số dư ví của bạn",
    "_i_agree": "Tôi đồng ý",
    "_abstract": "Tóm tắt",

    "_confirmation_title": "Thanh toán thành công!",
    "_confirmation_description": "Thanh toán thành công!",
    "_continue_shopping_button": "Tiếp tục mua sắm"
  },

  "terms_conditions": {
    "_terms_condition_intro_title": "I. Giới thiệu",
    "_terms_condition_01": "1.1. Chào mừng bạn đến với nền tảng giao dịch thương mại điện tử TikTokShop qua giao diện website hoặc ứng dụng di động (TikTokShop). Trước khi sử dụng website TikTokShop hoặc tạo tài khoản TikTokShop (‘Tài khoản’), vui lòng đọc kỹ các Điều khoản Dịch vụ và Quy trình Vận hành của Nền tảng E-commerce TikTokShop để hiểu rõ quyền và nghĩa vụ pháp lý của bạn đối với TikTokShop, các công ty con và chi nhánh của TikTokShop (sau đây gọi chung là 'TikTokShop', 'chúng tôi', 'của chúng tôi'). ‘Dịch vụ’ mà chúng tôi cung cấp bao gồm (a) Website TikTokShop, (b) Dịch vụ do website TikTokShop và phần mềm khách hàng của TikTokShop cung cấp, và (c) Tất cả thông tin, liên kết, chức năng, dữ liệu, văn bản, hình ảnh, đồ họa, âm nhạc, âm thanh, video (bao gồm cả video trực tiếp phát sóng), tin nhắn, thẻ, nội dung, chương trình, phần mềm, ứng dụng dịch vụ (bao gồm bất kỳ ứng dụng dịch vụ di động nào) hoặc các tài liệu khác có sẵn trên website TikTokShop hoặc các dịch vụ liên quan của website TikTokShop ('Nội dung'). Mọi tính năng mới hoặc mở rộng được thêm vào Dịch vụ phải tuân thủ các Điều khoản Dịch vụ này. Các Điều khoản Dịch vụ này áp dụng cho việc sử dụng Dịch vụ mà TikTokShop cung cấp.",
    "_terms_condition_02": "1.2. Dịch vụ bao gồm các dịch vụ giao dịch trực tuyến kết nối người tiêu dùng với nhau để cung cấp cơ hội kinh doanh giữa người mua (‘Người mua’) và người bán (‘Người bán’) (gọi chung là ‘Bạn bè’ hoặc ‘Người sử dụng’ hoặc ‘Các bên’). Hợp đồng bán hàng thực tế được ký trực tiếp giữa người mua và người bán. Các bên tham gia giao dịch này sẽ chịu trách nhiệm về hợp đồng bán hàng, danh sách sản phẩm, bảo hành sản phẩm, v.v. giữa họ. TikTokShop sẽ không can thiệp vào các giao dịch giữa người sử dụng. TikTokShop có thể hoặc không thể kiểm tra trước người sử dụng hoặc nội dung hoặc thông tin do người sử dụng cung cấp. TikTokShop bảo lưu quyền xóa bất kỳ nội dung hoặc thông tin nào trên website TikTokShop theo mục 6.4 dưới đây. TikTokShop không đảm bảo rằng người sử dụng sẽ hoàn thành giao dịch.",
    "_terms_condition_03": "1.3. Trước khi trở thành người sử dụng website TikTokShop, bạn cần đọc và chấp nhận tất cả các điều khoản và điều kiện được nêu ra trong Điều khoản Dịch vụ này và Chính sách Bảo mật được tham chiếu ở đây.",
    "_terms_condition_04": "1.4. TikTokShop bảo lưu quyền thay đổi, sửa đổi, đình chỉ hoặc chấm dứt tất cả hoặc một phần của website TikTokShop hoặc các dịch vụ vào bất kỳ thời điểm nào khi có yêu cầu từ pháp luật. Phiên bản thử nghiệm của dịch vụ hoặc các tính năng có thể không giống với phiên bản cuối cùng.",
    "_terms_condition_05": "1.5. TikTokShop bảo lưu quyền từ chối yêu cầu của bạn trong việc mở tài khoản hoặc truy cập website TikTokShop hoặc dịch vụ theo quy định của pháp luật và Điều khoản Dịch vụ này. Bằng cách sử dụng Dịch vụ hoặc tạo tài khoản trên TikTokShop, bạn chấp nhận và đồng ý với các Điều khoản Dịch vụ này và các chính sách bổ sung theo sau. Nếu bạn không đồng ý với các Điều khoản Dịch vụ này, vui lòng không sử dụng Dịch vụ hoặc truy cập vào trang TikTokShop. Nếu bạn là người chưa đủ tuổi trưởng thành hoặc có năng lực pháp lý hạn chế theo luật của quốc gia/khu vực của bạn, bạn cần yêu cầu sự chấp thuận theo hoàn cảnh cụ thể trước khi có thể mở tài khoản hoặc sử dụng Dịch vụ. Trong trường hợp này, một phụ huynh hoặc người giám hộ hợp pháp (với sự chấp thuận theo hoàn cảnh cụ thể) phải giúp bạn hiểu hoặc chấp nhận các điều khoản của thỏa thuận gia đình thay mặt bạn.",

    "_privacy_title": "II. Quyền riêng tư",
    "_privacy_01": "2.1. TikTokShop đặc biệt coi trọng bảo mật thông tin của bạn. Để bảo vệ quyền lợi của người dùng, TikTokShop cung cấp chính sách bảo mật tại TikTokShop.vn, giải thích chi tiết các biện pháp bảo mật của TikTokShop. Vui lòng tham khảo Chính sách bảo mật để tìm hiểu cách TikTokShop thu thập và sử dụng thông tin liên quan đến tài khoản người dùng và/hoặc việc sử dụng dịch vụ ('Thông tin người dùng'). Các Điều khoản dịch vụ này có liên quan chặt chẽ với Chính sách bảo mật. Khi sử dụng dịch vụ hoặc cung cấp thông tin trên trang web TikTokShop, người dùng: a. Cho phép TikTokShop thu thập, sử dụng, công bố và/hoặc xử lý nội dung, dữ liệu cá nhân và thông tin người dùng của bạn theo chính sách bảo mật. b. Đồng ý và thừa nhận rằng thông tin được cung cấp trên trang web TikTokShop là tài sản chung giữa bạn và TikTokShop; c. Sẽ không tiết lộ thông tin người dùng cho bên thứ ba một cách trực tiếp hoặc gián tiếp, hoặc cho phép bất kỳ bên thứ ba nào truy cập hoặc sử dụng thông tin theo bất kỳ cách nào.",
    "_privacy_02": "2.2. Nếu người dùng nhận được thông tin cá nhân của người dùng khác ('Bên nhận') thông qua việc sử dụng dịch vụ, người dùng đồng ý rằng họ sẽ (1) tuân thủ tất cả các luật và quy định liên quan đến bảo mật thông tin cá nhân liên quan đến thông tin đó; (i) cho phép người sở hữu thông tin cá nhân bị thu thập bởi bên nhận ('Bên tiết lộ') xóa thông tin của họ khỏi cơ sở dữ liệu của bên nhận; (ii) cho phép bên tiết lộ xem lại thông tin mà bên nhận đã thu thập về họ theo các quy định của pháp luật hoặc theo yêu cầu của pháp luật.",

    "_liability_limitation": "III. Giới hạn trách nhiệm tại Mỹ",
    "_liability_limitation_01": "3.1. TikTokShop cấp quyền cho người dùng truy cập và sử dụng Dịch vụ theo các quyền thích hợp, tuân theo các điều khoản và điều kiện được quy định trong các Điều khoản dịch vụ này. Tất cả nội dung, nhãn hiệu, nhãn hiệu dịch vụ, tên thương mại, logo và tài sản trí tuệ sở hữu khác ('Tài sản trí tuệ') được hiển thị trên website TikTokShop là tài sản của TikTokShop và các chủ sở hữu bên thứ ba, nếu có. Không có bên nào truy cập vào website TikTokShop được cấp quyền hay giấy phép trực tiếp hoặc gián tiếp để sử dụng hoặc sao chép bất kỳ Tài sản trí tuệ nào, và không bên nào truy cập website TikTokShop được quyền khẳng định bất kỳ quyền, sở hữu hay lợi ích nào đối với Tài sản trí tuệ. Bằng cách sử dụng hoặc truy cập dịch vụ, bạn đồng ý tuân thủ các luật về bản quyền, nhãn hiệu, nhãn hiệu dịch vụ hoặc bất kỳ luật nào khác bảo vệ Dịch vụ, website TikTokShop và Nội dung website TikTokShop. Bạn đồng ý không sao chép, phân phối, phát tán, truyền tải, công khai, biểu diễn công khai, chỉnh sửa, điều chỉnh, cho thuê, bán hoặc tạo ra các tác phẩm phái sinh từ bất kỳ phần nào của Dịch vụ, website TikTokShop và Nội dung website TikTokShop. Bạn không được sao chép hoặc sửa đổi bất kỳ phần nào hoặc toàn bộ website TikTokShop trên bất kỳ máy chủ nào hoặc như một phần của website khác mà không có sự đồng ý bằng văn bản của TikTokShop. Ngoài ra, bạn đồng ý rằng bạn sẽ không sử dụng bất kỳ robot hay phần mềm tự động nào.",
    "_liability_limitation_02": "3.2. TikTokShop cho phép liên kết từ website của người dùng đến website TikTokShop, với điều kiện website của người dùng không được hiểu là sự ủng hộ hoặc kết nối với TikTokShop.",

    "_software_title": "IV. Phần mềm",
    "_software_description": "Bất kỳ phần mềm nào được TikTokShop cung cấp cho người dùng đều tuân thủ các Điều khoản dịch vụ này. TikTokShop bảo lưu mọi quyền liên quan đến phần mềm mà TikTokShop không cấp quyền tại đây. Các mã hoặc kịch bản liên kết với hoặc tham chiếu từ Dịch vụ được cấp phép cho bạn bởi bên thứ ba sở hữu mã hoặc kịch bản đó, không phải TikTokShop.",

    "_account_security_title": "V. Tài khoản và Bảo mật",
    "_account_security_01": "5.1 Một số tính năng của dịch vụ của chúng tôi yêu cầu đăng ký tài khoản bằng cách chọn tên người dùng duy nhất ('Tên người dùng') và mật khẩu và cung cấp một số thông tin cá nhân. Bạn có thể sử dụng tài khoản của mình để truy cập các sản phẩm, trang web hoặc dịch vụ khác được phép, liên kết hoặc hợp tác với TikTokShop. TikTokShop không kiểm tra và không chịu trách nhiệm về bất kỳ nội dung, tính năng, bảo mật, dịch vụ, chính sách quyền riêng tư hoặc các thực tiễn khác của các sản phẩm, trang web hoặc dịch vụ đó. Khi bạn sử dụng tài khoản của mình để truy cập các sản phẩm, trang web hoặc dịch vụ được phép, liên kết hoặc hợp tác với TikTokShop, các điều khoản dịch vụ của các sản phẩm, trang web hoặc dịch vụ đó sẽ có hiệu lực.",
    "_account_security_02": "5.2 Bạn đồng ý (a) giữ mật khẩu của bạn bí mật và chỉ sử dụng tên người dùng và mật khẩu của bạn khi đăng nhập, (b) đảm bảo rằng bạn đăng xuất khỏi tài khoản của mình sau mỗi lần đăng nhập vào trang web TikTokShop, và (c) thông báo ngay lập tức cho TikTokShop về bất kỳ việc sử dụng trái phép tài khoản, tên người dùng và/hoặc mật khẩu của bạn. Bạn chịu trách nhiệm về các hoạt động dưới tên người dùng và tài khoản của mình, bao gồm cả mất mát hoặc thiệt hại do việc sử dụng trái phép mật khẩu hoặc do người dùng không tuân thủ các điều khoản này.",
    "_account_security_03": "5.3 Bạn đồng ý rằng TikTokShop có quyền ngay lập tức xóa tài khoản người dùng và tên người dùng, và xóa hoặc hủy bỏ bất kỳ nội dung nào liên quan đến tài khoản và tên người dùng khỏi trang web TikTokShop vì bất kỳ lý do nào, với hoặc không có thông báo cho người dùng hoặc bên thứ ba và không chịu trách nhiệm đối với người dùng hoặc bên thứ ba. Các lý do cho các hành động này có thể bao gồm (a) tài khoản và tên người dùng không hoạt động trong một thời gian dài, (b) vi phạm các điều khoản hoặc tinh thần của các điều khoản dịch vụ này, (c) hành động vi phạm pháp luật, gian lận, quấy rối, xâm phạm, đe dọa hoặc hành động lạm dụng, (d) có nhiều tài khoản người dùng, (e) mua sản phẩm trên trang web TikTokShop cho mục đích thương mại, (f) mua sản phẩm số lượng lớn từ người bán hoặc nhóm người bán liên quan, (g) sử dụng mã giảm giá hoặc lợi ích từ các mã khuyến mãi (bao gồm việc bán mã giảm giá cho bên thứ ba và sử dụng mã phiếu giảm giá trên trang web TikTokShop), (h) hành động có hại đối với lợi ích kinh tế của người dùng khác, bên thứ ba hoặc DHL.PS. Việc sử dụng tài khoản cho mục đích bất hợp pháp, gian lận, quấy rối, xâm phạm, đe dọa hoặc hành động lạm dụng có thể được chuyển đến các cơ quan chính phủ có thẩm quyền theo yêu cầu của pháp luật.",
    "_account_security_04": "5.4 Người dùng có thể yêu cầu xóa tài khoản bằng cách thông báo cho TikTokShop bằng văn bản (tại đây). Tuy nhiên, người dùng vẫn chịu trách nhiệm và phải bồi thường cho bất kỳ giao dịch chưa hoàn thành (xảy ra trước hoặc sau khi xóa tài khoản) hoặc giao hàng liên quan đến tài khoản đã yêu cầu xóa. Người dùng sau đó phải liên hệ với TikTokShop sau khi giao dịch chưa hoàn thành được hoàn tất và hoàn thành kịp thời và đầy đủ theo các Điều khoản Dịch vụ. Người dùng chịu trách nhiệm đối với yêu cầu xóa tài khoản của họ.",
    "_account_security_05": "5.5 Bạn chỉ có thể sử dụng Dịch vụ và/hoặc mở tài khoản trên TikTokShop nếu bạn đáp ứng các điều kiện chấp nhận các Điều khoản Dịch vụ này.",

    "_terms_of_use_title": "VI. Điều Khoản Sử Dụng",
    "_terms_of_use_01": "6.1 Giấy phép sử dụng trang web TikTokShop và dịch vụ có hiệu lực cho đến khi bị chấm dứt. Giấy phép sẽ bị chấm dứt theo các Điều khoản Dịch vụ này hoặc nếu người dùng vi phạm bất kỳ điều khoản hoặc điều kiện nào được nêu trong các Điều khoản Dịch vụ này. Trong trường hợp này, TikTokShop có thể chấm dứt việc sử dụng của người dùng mà không cần thông báo.",
    "_terms_of_use_02": "6.2 Người dùng không được: (a) tải lên, đăng, truyền tải hoặc làm cho có sẵn bất kỳ nội dung nào vi phạm pháp luật, có hại, đe dọa, lạm dụng, quấy rối, phỉ báng, không phù hợp hoặc không phù hợp với trang web TikTokShop; (b) vi phạm bất kỳ luật, quyền của bên thứ ba hoặc chính sách cấm/giới hạn của TikTokShop; (c) đăng nội dung khi có sự có mặt của người chưa thành niên hoặc sử dụng dịch vụ theo cách gây hại cho người chưa thành niên; (d) giả danh bất kỳ người hoặc tổ chức nào hoặc thể hiện sự liên kết không chính xác; (e) làm giả tiêu đề hoặc thao tác với định dạng để che giấu nguồn gốc của nội dung; (f) loại bỏ thông báo sở hữu từ trang web TikTokShop; (g) sửa đổi, thích nghi hoặc tạo ra tác phẩm phái sinh mà không có sự cho phép; (h) tham gia vào các hành vi gian lận hoặc gây hại; (i) lạm dụng dịch vụ hoặc tham gia vào các hành động gây hiểu lầm; (j) vận hành nhiều tài khoản để tránh các điều khoản; (k) truy cập tài khoản người dùng thông qua phần mềm hoặc phần cứng không được phê duyệt; (l) can thiệp vào danh mục hoặc danh sách của người dùng khác; (m) thu thập dữ liệu người dùng trái phép; (n) tải lên hoặc truyền tải tài liệu bị cấm, bao gồm phần mềm độc hại; (o) gây gián đoạn dịch vụ hoặc các hệ thống liên quan; (p) quá tải dịch vụ; (q) vi phạm luật hoặc quy định áp dụng; (r) tránh các hình phạt hoặc lệnh cấm; (s) xâm phạm quyền riêng tư của người khác hoặc quấy rối người khác; (t) vi phạm quyền sở hữu trí tuệ; (u) liệt kê các sản phẩm vi phạm quyền của bên thứ ba.",
    "_terms_of_use_03": "6.3 Người dùng hiểu rằng Nội dung, dù được đăng công khai hay truyền tải riêng tư, là trách nhiệm của người tạo nội dung đó. TikTokShop không chịu trách nhiệm về bất kỳ lỗi, sự thiếu sót hoặc thiệt hại nào phát sinh từ nội dung do người dùng tạo ra.",
    "_terms_of_use_04": "6.4 TikTokShop bảo lưu quyền lọc, từ chối hoặc xóa bất kỳ nội dung nào vi phạm các Điều khoản Dịch vụ này, vi phạm quyền sở hữu trí tuệ hoặc theo yêu cầu của pháp luật.",
    "_terms_of_use_05": "6.5 Người dùng đồng ý rằng TikTokShop có thể truy cập, duy trì hoặc tiết lộ thông tin tài khoản khi cần thiết để tuân thủ các quy trình pháp lý, thực thi các Điều khoản Dịch vụ, phản hồi các khiếu nại hoặc bảo vệ quyền và sự an toàn của TikTokShop và người dùng của mình.",

    "_violation_of_term_title": "VII. Vi Phạm Điều Khoản Dịch Vụ",
    "_violation_of_term_01": "7.1 Vi phạm chính sách này có thể dẫn đến các hành động bao gồm nhưng không giới hạn: - Xóa các danh mục sản phẩm; - Hạn chế quyền sử dụng tài khoản; - Tạm ngừng và hủy tài khoản; - Thu hồi tiền/tài sản thu được từ gian lận, cũng như các chi phí liên quan như phí vận chuyển và phí thanh toán cho các đơn hàng; - Các cáo buộc hình sự; - Các biện pháp khắc phục dân sự, bao gồm yêu cầu và/hoặc các biện pháp khẩn cấp; - Các hành động hoặc biện pháp khắc phục khác theo tiêu chuẩn cộng đồng, Điều Khoản Dịch Vụ hoặc chính sách của TikTokShop.",
    "_violation_of_term_02": "7.2 Nếu bạn phát hiện người dùng vi phạm Điều Khoản Dịch Vụ trên trang web DHL.PS, vui lòng liên hệ với TikTokShop tại đây.",

    "_declaration_for_review": "VIII. Tuyên bố quyền sở hữu trí tuệ để xem xét",
    "_declaration_for_review_01": "8.1. Người dùng là các cá nhân hoặc tổ chức độc lập và không có liên kết với TikTokShop. TikTokShop không phải là đại lý hoặc đại diện của người dùng và không sở hữu hoặc nắm giữ bất kỳ sản phẩm nào được bán trên trang web TikTokShop.",
    "_declaration_for_review_02": "8.2. Nếu bạn là chủ sở hữu quyền sở hữu trí tuệ ('IPR Owner') hoặc đại diện được ủy quyền của chủ sở hữu quyền sở hữu trí tuệ ('IPR Representative') và bạn tin rằng quyền lợi của bạn hoặc quyền lợi của khách hàng của bạn có thể bị vi phạm, vui lòng sử dụng mẫu đơn khiếu nại kèm theo và các tài liệu hợp lệ chứng minh quyền sở hữu và quyền sở hữu trí tuệ hợp pháp của người khiếu nại, quyền sở hữu trí tuệ được bảo vệ ở lãnh thổ liên quan và bằng chứng về hành vi xâm phạm quyền sở hữu trí tuệ trong danh sách các khiếu nại cụ thể. Gửi nó đến TikTokShop tại đây. Chúng tôi sẽ xử lý thông tin đã cung cấp trong một khoảng thời gian hợp lý.",

    "_order_payment_title": "IX. Đặt hàng và Thanh toán",
    "_order_payment_description": "9.1. TikTokShop hỗ trợ một hoặc nhiều phương thức thanh toán sau đây từ thời gian này đến thời gian khác",
    "_method_01": "Thẻ tín dụng / thẻ ghi nợ hoặc trả góp thẻ tín dụng, hoặc thanh toán trả góp thẻ tín dụng qua kênh thanh toán của bên thứ ba, và danh sách thẻ chấp nhận tùy thuộc vào kênh thanh toán bạn sử dụng.",
    "_method_02": "Thanh toán khi nhận hàng (COD) TikTokShop cung cấp dịch vụ thanh toán khi nhận hàng tại một số quốc gia. Người mua có thể thanh toán tiền mặt trực tiếp cho người giao hàng khi nhận hàng.",
    "_method_03": "Thanh toán qua thẻ ATM nội địa - ngân hàng trực tuyến Phương thức thanh toán qua thẻ ATM nội địa - ngân hàng trực tuyến chỉ áp dụng cho người mua đã mở liên kết ngân hàng trực tuyến (thanh toán trực tuyến) cho thẻ ATM nội địa. Thẻ VISA và thẻ Mastercard không áp dụng.",
    "_order_payment_change_policy": "Người mua chỉ có thể thay đổi phương thức thanh toán trước khi thanh toán.",
    "_order_payment_responsibility": "TikTokShop không chịu trách nhiệm về bất kỳ tổn thất hoặc thiệt hại nào do người mua hoặc người bán gây ra do nhập sai thông tin vận chuyển và/hoặc thanh toán cho đơn hàng và/hoặc sử dụng phương thức thanh toán không có trong danh sách trên. TikTokShop có quyền kiểm tra tính hợp pháp của phương thức thanh toán mà người mua sử dụng và có quyền đình chỉ giao dịch cho đến khi tính hợp pháp được xác nhận, hoặc hủy giao dịch nếu không thể xác nhận tính hợp pháp.",
    "_order_payment_method_of_payment": "Hiện tại, TikTokShop chỉ có thể thanh toán cho người dùng qua chuyển khoản ngân hàng. Vì vậy, người dùng cần cung cấp thông tin tài khoản ngân hàng cho TikTokShop để nhận thanh toán cho sản phẩm bán hoặc hoàn tiền từ TikTokShop.",

    "_account_balance_title": "X. Số dư tài khoản TikTokShop",
    "_account_balance_01": "10.1. Số dư tài khoản TikTokShop là một tính năng do TikTokShop hoặc các nhà cung cấp dịch vụ được ủy quyền của TikTokShop cung cấp để hỗ trợ xác nhận doanh thu bán hàng hoặc giá trị hoàn trả cho các giao dịch hoàn trả/hoàn tiền. Tổng giá trị đã được công nhận này, trừ đi số tiền đã thanh toán, sẽ được hiển thị trong Số dư tài khoản TikTokShop.",
    "_account_balance_02": "10.2. Bạn có thể yêu cầu nhận số tiền đầy đủ trong Số dư tài khoản TikTokShop của bạn (tối đa theo số dư tài khoản của bạn) bằng cách yêu cầu chuyển khoản tới tài khoản ngân hàng ('Tài khoản nhận tiền') mà bạn đã cung cấp cho TikTokShop. TikTokShop cũng có thể chuyển tiền định kỳ từ Số dư tài khoản TikTokShop của bạn vào tài khoản nhận tiền của bạn theo cài đặt của bạn. TikTokShop chỉ thực hiện các chuyển khoản vào các ngày làm việc và chuyển khoản có thể mất tới 3 (ba) ngày làm việc để vào tài khoản nhận tiền.",
    "_account_balance_03": "10.3. Doanh thu từ các đơn hàng sử dụng dịch vụ vận chuyển được hỗ trợ bởi trang TikTokShop sẽ được ghi có vào Số dư tài khoản TikTokShop trong vòng 8 (tám) ngày sau khi trạng thái giao hàng của đơn hàng được cập nhật thành công (đối với đơn hàng TikTokShop) hoặc 48 ngày sau khi trạng thái đơn hàng được cập nhật thành công (đối với đơn hàng không phải của TikTokShop) hoặc sau khi người mua xác nhận nhận hàng. Đối với đơn hàng COD, số tiền mua hàng sẽ được ghi có vào Số dư tài khoản TikTokShop trong vòng 1 (một) ngày làm việc sau khi nhận yêu cầu hoàn trả/hoàn tiền.",
    "_account_balance_04": "10.4. Sau khi yêu cầu thanh toán được gửi, không thể thay đổi hoặc hủy bỏ.",
    "_account_balance_05": "10.5. Nếu có sự cố xảy ra trong quá trình xử lý bất kỳ giao dịch nào, bạn đồng ý cho phép TikTokShop sửa chữa sự cố và tín dụng hoặc ghi nợ tài khoản thanh toán của bạn, theo quy định của pháp luật. Nếu TikTokShop không thể tín dụng hoặc ghi nợ tài khoản thanh toán của bạn vì bất kỳ lý do nào, bạn đồng ý cho phép chúng tôi tín dụng hoặc ghi nợ vào tài khoản ngân hàng hoặc phương thức thanh toán khác mà bạn đã cung cấp cho TikTokShop, sau khi trừ đi các chi phí liên quan hoặc trừ vào Số dư tài khoản TikTokShop của bạn trong tương lai theo quy định của pháp luật.",
    "_account_balance_06": "10.6. Bạn đồng ý cho phép chúng tôi tín dụng hoặc ghi nợ Số dư tài khoản TikTokShop của bạn theo số tiền được xác nhận trong Số dư tài khoản TikTokShop của bạn để:\n(i). Sửa chữa bất kỳ sự cố nào trong việc thực hiện giao dịch;\n(ii). TikTokShop cho rằng bạn đã thực hiện giao dịch gian lận hoặc có giao dịch đáng ngờ;\n(iii). Liên quan đến bất kỳ sự mất mát, thiệt hại hoặc không chính xác nào;\n(iv). Liên quan đến bất kỳ khoản tiền thưởng hoặc hoàn trả nào;\n(v). Liên quan đến bất kỳ khoản phí chưa thanh toán nào;\n(vi). Liên quan đến việc giải quyết bất kỳ tranh chấp giao dịch nào, bao gồm việc bồi thường cho bạn hoặc bồi thường từ bạn;\n(vii). Liên quan đến sản phẩm bị cấm hoặc bị thu hồi bởi các cơ quan chức năng;\n(viii). Liên quan đến việc thay đổi bất kỳ thỏa thuận nào giữa người bán và người mua."
  },

  "refund_policy": {
    "_return_refund_title": "1. Yêu cầu trả hàng/hoàn tiền",
    "_return_refund_01": "Theo các điều khoản và điều kiện của 'Chính sách trả hàng và hoàn tiền', là một phần của 'Điều khoản dịch vụ', người mua có thể yêu cầu trả lại hàng đã mua (dưới đây gọi là 'Sản phẩm') và/hoặc hoàn tiền trước khi hết 'Thời gian bảo đảm hiệu suất TikTokShop' như quy định trong Điều khoản Dịch vụ này.",
    "_return_refund_02": "'Bảo đảm hiệu suất TikTokShop' là dịch vụ do TikTokShop cung cấp, có thể hỗ trợ người dùng giải quyết các tranh chấp phát sinh trong quá trình giao dịch theo yêu cầu của họ. Trước, trong hoặc sau khi sử dụng Bảo đảm hiệu suất TikTokShop, người dùng có thể giải quyết tranh chấp thông qua thỏa thuận thân thiện hoặc yêu cầu sự hỗ trợ từ các cơ quan chức năng có thẩm quyền để giải quyết tranh chấp.",

    "_refund_condition_title": "2. Điều kiện hoàn tiền",
    "_refund_condition_description": "Người mua đồng ý rằng hoàn tiền chỉ có thể yêu cầu theo 'Bảo đảm hiệu suất TikTokShop' hoặc Chính sách trả hàng và hoàn tiền này trong các trường hợp sau",
    "_refund_condition_01": "(1). Người mua chưa nhận được sản phẩm",
    "_refund_condition_02": "(2). Sản phẩm bị hư hỏng và/hoặc bị lỗi trong quá trình giao hàng",
    "_refund_condition_03": "(3). Người bán gửi cho người mua sản phẩm không đúng theo thông số kỹ thuật đã thỏa thuận (ví dụ: sai kích cỡ, màu sắc, v.v.)",
    "_refund_condition_04": "(4). Sản phẩm người mua nhận được không đúng với mô tả sản phẩm do người bán đăng tải",
    "_refund_condition_05": "(5). Theo thỏa thuận cá nhân đã đạt được với người bán, người bán phải gửi TikTokShop xác nhận về thỏa thuận này",
    "_refund_condition_application": "Yêu cầu hoàn tiền của người mua phải được gửi thông qua nền tảng TikTokShop. TikTokShop sẽ xem xét từng yêu cầu của người mua một cách riêng biệt và quyết định theo quyền quyết định của mình liệu có phê duyệt yêu cầu của người mua dựa trên các điều kiện trên và các Điều khoản dịch vụ này hay không.",
    "_refund_condition_lawsuit": "Khi người mua kiện người bán, người mua có thể cung cấp cho TikTokShop thông báo chính thức từ chính quyền có thẩm quyền để yêu cầu DHL giữ lại số tiền mua hàng cho giao dịch tranh chấp cho đến khi có quyết định chính thức. TikTokShop có thể tự quyết định có cần tiếp tục giữ số tiền mua hàng hay không.",

    "_item_conditions_title": "Điều kiện sản phẩm để trả",
    "_item_conditions_01": "Sản phẩm của bạn phải chưa qua sử dụng và còn đầy đủ các thành phần gốc",
    "_item_conditions_03": "Trong bao bì gốc (với thẻ nếu có)",
    "_item_conditions_04": "Trong tình trạng có thể bán lại",
    "_item_conditions_05": "Có bằng chứng mua hàng",
    "_item_conditions_06": "Được sử dụng cùng với các quà tặng kèm theo sản phẩm",
    "_refund_process": "Hoàn tiền sẽ được xử lý qua phương thức thanh toán ban đầu. Nếu bạn thanh toán bằng USDT hoặc ETH, vui lòng chờ một ngày làm việc để khoản tiền của bạn xuất hiện trong tài khoản; với chuyển khoản ngân hàng, việc hoàn tiền có thể mất tối đa 30 ngày tùy vào ngân hàng của bạn.",
    "_product_support_title": "Hỗ trợ sản phẩm",
    "_product_support_description": "Trong phần lớn các trường hợp, nếu bạn gặp vấn đề với sản phẩm, bạn có thể kiểm tra trang hỗ trợ sản phẩm của chúng tôi ngay tại nhà để xem chúng tôi có thể giải quyết vấn đề không. Tại đó, bạn có thể truy cập vào các câu hỏi thường gặp về sản phẩm và công ty của chúng tôi, vận chuyển và lấy hàng, trả hàng và hoàn tiền.",
    "_problem_item_title": "Sản phẩm của tôi có vấn đề",
    "_return_exchange_refund_01": "Nếu bạn vẫn cần trả sản phẩm (trong vòng 15 ngày đầu), chúng tôi sẽ cung cấp cho bạn sự thay thế, thay đổi hoặc hoàn tiền.",
    "_return_exchange_refund_02": "Sau thời gian này, miễn là sản phẩm còn trong thời gian bảo hành, chúng tôi sẽ sắp xếp sửa chữa với các đại lý sửa chữa chuyên nghiệp của chúng tôi hoặc, nếu không thể sửa chữa, thay thế hoặc đổi sản phẩm của bạn. Cách nhanh nhất để trả sản phẩm của bạn là qua các trung tâm kho hàng toàn cầu của chúng tôi tại 112 quốc gia. Chúng tôi có thể nhận hầu hết các sản phẩm ngoại trừ các sản phẩm lớn, ngay cả khi chúng đã được giao tận nhà bạn.",
    "_precautions_title": "Lưu ý",
    "_precautions_01": "Một số mặt hàng, chẳng hạn như thực phẩm, đồ trang sức có lỗ và đồ lót, chỉ có thể đổi trả nếu chúng bị hư hỏng. Trang web của chúng tôi sẽ chỉ ra những sản phẩm không thể hoàn trả.",
    "_dvd_music_software_return_title": "Trả lại DVD, âm nhạc hoặc phần mềm",
    "_dvd_music_software_return_01": "Nếu bạn trả lại sản phẩm DVD, âm nhạc hoặc phần mềm, sản phẩm phải chưa qua sử dụng và còn trong bao bì kín nguyên bản.",
    "_dvd_music_software_return_02": "Chúng tôi có quyền giảm số tiền hoàn lại của bạn nếu sản phẩm hoặc bao bì bị hư hỏng nghiêm trọng.",
    "_dvd_music_software_return_03": "Chúng tôi có thể yêu cầu số sê-ri của sản phẩm hoặc thông tin tương tự để kiểm tra xem chúng tôi có cung cấp sản phẩm cho bạn hay không.",
    "_consumer_rights_01": "Dĩ nhiên, điều này không ảnh hưởng đến quyền lợi người tiêu dùng của bạn.",
    "_consumer_rights_02": "Nếu chúng tôi thu hồi hàng của bạn, chúng tôi sẽ kiểm tra trước khi hoàn tiền cho bạn. Lưu ý rằng nếu hàng đã được kiểm tra nhưng không được trả lại như đã mô tả, chúng tôi có quyền từ chối hoàn tiền hoặc hoàn tiền một phần tùy thuộc vào tình trạng hàng trả lại.",
    "_faq_title": "Câu hỏi thường gặp",
    "_refund_duration_question": "Hoàn tiền mất bao lâu?",
    "_refund_duration_01": "Nếu bạn trả lại sản phẩm tại cửa hàng, chúng tôi có thể hoàn tiền ngay lập tức. Việc hoàn tiền sẽ được xử lý trong vòng một ngày làm việc vào tài khoản của bạn. Nếu bạn thanh toán bằng chuyển khoản ngân hàng, bạn sẽ nhận được tiền hoàn lại qua chuyển khoản ngân hàng, có thể mất đến 30 ngày tùy vào ngân hàng của bạn.",
    "_refund_duration_02": "Nếu bạn trả lại sản phẩm tại cửa hàng, chúng tôi có thể hoàn tiền ngay lập tức. Việc hoàn tiền sẽ được xử lý trong vòng một ngày làm việc vào tài khoản của bạn. Nếu bạn thanh toán bằng chuyển khoản ngân hàng, bạn sẽ nhận được tiền hoàn lại qua chuyển khoản ngân hàng, có thể mất đến 30 ngày tùy vào ngân hàng của bạn.",
    "_return_conditions_reminder": "Hãy nhớ rằng tất cả các sản phẩm trả lại phải tuân theo chính sách hoàn trả của chúng tôi và phải ở trong bao bì gốc, chưa qua sử dụng và có bằng chứng mua hàng.",
    "_proof_of_purchase_title": "Bằng chứng mua hàng là gì?",
    "_proof_of_purchase_01": "Những bằng chứng này là:",
    "_proof_of_purchase_02": "Hóa đơn thu ngân",
    "_proof_of_purchase_03": "Hóa đơn điện tử",
    "_proof_of_purchase_04": "Mã đơn hàng của bạn",
    "_proof_of_purchase_05": "Xác nhận qua email",
    "_proof_of_purchase_06": "Nếu bạn không tìm thấy bất kỳ bằng chứng nào ở trên, đừng lo lắng. Chúng tôi vẫn có thể giải quyết vấn đề nếu bạn có:",
    "_proof_of_purchase_07": "Biên lai giao dịch",
    "_proof_of_purchase_08": "Địa chỉ email sử dụng để mua sản phẩm",
    "_return_without_problem_title": "Nếu không có vấn đề gì, tôi có thể trả hàng không?",
    "_return_without_problem_01": "Sản phẩm này có thể được trả lại theo chính sách trả hàng của chúng tôi tại bất kỳ cửa hàng nào."
  },

  "support_policy": {
    "_support_policy_title": "Thông Báo và Giới Hạn Trách Nhiệm",
    "_disclaimer_01": "Dịch vụ TikTokShop Global và tất cả thông tin, nội dung, tài liệu, sản phẩm (bao gồm phần mềm) và các dịch vụ khác có sẵn qua dịch vụ TikTokShop Global được cung cấp bởi TikTokShop Global theo dạng 'như có' và 'như có sẵn', trừ khi có thông báo khác bằng văn bản. TikTokShop Global không cam kết hay bảo đảm, dù là rõ ràng hay ngụ ý, về việc vận hành dịch vụ TikTokShop Global hoặc các thông tin, nội dung, tài liệu, sản phẩm (bao gồm phần mềm) hoặc các dịch vụ khác có trong hoặc qua dịch vụ TikTokShop Global, trừ khi có thông báo khác bằng văn bản. Bạn đồng ý rõ ràng rằng việc sử dụng dịch vụ TikTokShop Global của bạn là do rủi ro của riêng bạn.",
    "_disclaimer_02": "Trong phạm vi tối đa được phép theo pháp luật, TikTokShop Global từ chối tất cả các bảo đảm, dù là rõ ràng hay ngụ ý, bao gồm nhưng không giới hạn bảo đảm ngụ ý về tính thương mại và sự phù hợp cho mục đích cụ thể. TikTokShop Global không bảo đảm rằng dịch vụ TikTokShop Global, thông tin, nội dung, tài liệu, sản phẩm (bao gồm phần mềm) hoặc các sản phẩm có trong hoặc qua dịch vụ TikTokShop Global, các máy chủ của TikTokShop Global, hoặc các thông tin điện tử được gửi từ TikTokShop Global cho bạn là không có virus hay các thành phần gây hại khác. Trong phạm vi tối đa được phép theo pháp luật, TikTokShop Global không chịu trách nhiệm về việc sử dụng bất kỳ dịch vụ TikTokShop Global nào hoặc bất kỳ thông tin, nội dung, tài liệu.",
    "_website_policies": "Chính Sách Website, Sửa Đổi và Tính Tách Biệt",
    "_website_policy_01": "Vui lòng xem lại các chính sách khác của chúng tôi được đăng trên website này, chẳng hạn như chính sách giá. Những chính sách này cũng áp dụng cho việc sử dụng dịch vụ TikTokShop Global của bạn. Chúng tôi có quyền thay đổi website, chính sách, điều khoản dịch vụ và điều kiện sử dụng này bất kỳ lúc nào.",
    "_website_policy_02": "Nếu bất kỳ điều khoản nào trong những điều khoản này được cho là không hợp lệ, vô hiệu hoặc không thể thi hành vì lý do nào đó, điều khoản đó sẽ được coi là tách biệt và không ảnh hưởng đến tính hợp lệ và khả năng thi hành của các điều khoản còn lại.",
    "_website_info": "Website của chúng tôi: https://tiktokshop.online",
    "_email_info": "Email: admin@tiktokshop.online",
    "_software_terms_title": "Điều Khoản Phần Mềm TikTokShop Global",
    "_software_terms_01": "Các điều khoản sau đây ('Điều Khoản Phần Mềm') áp dụng cho bất kỳ phần mềm nào (bao gồm các bản cập nhật hoặc nâng cấp của phần mềm) và tài liệu liên quan mà chúng tôi cung cấp cho bạn trong bối cảnh dịch vụ TikTokShop Global ('Phần Mềm TikTokShop Global').",
    "_software_terms_02": "1. Sử Dụng Phần Mềm TikTokShop Global. Bạn chỉ có thể sử dụng phần mềm TikTokShop để mục đích kích hoạt việc sử dụng dịch vụ TikTokShop do TikTokShop cung cấp và theo các điều khoản trong Điều Kiện Sử Dụng này và bất kỳ Điều Khoản Dịch Vụ nào. Bạn không được tích hợp bất kỳ phần nào của phần mềm DHL.PS vào một chương trình khác, biên dịch bất kỳ phần nào của nó với một chương trình khác, hoặc sao chép (ngoại trừ việc thực hiện các quyền được cấp phép trong phần này), sửa đổi, tạo các công trình phái sinh, phân phối, chuyển nhượng hoặc cấp phép bất kỳ quyền nào đối với phần mềm TikTokShop Global, dù là toàn bộ hay một phần.",
    "_software_terms_03": "2. Sử Dụng Dịch Vụ của Bên Thứ Ba. Khi bạn sử dụng phần mềm TikTokShop, bạn cũng có thể đang sử dụng dịch vụ của một hoặc nhiều bên thứ ba, chẳng hạn như nhà cung cấp dịch vụ không dây hoặc nhà cung cấp phần mềm di động. Việc sử dụng các dịch vụ của các bên thứ ba này có thể chịu sự điều chỉnh của các chính sách, điều khoản sử dụng và phí của các bên thứ ba này.",
    "_software_terms_04": "3. Cấm Kỹ Thuật Phá Hoại. Bạn không được tiến hành kỹ thuật đảo ngược, giải mã hoặc tháo dỡ, sửa đổi hoặc bỏ qua bất kỳ biện pháp bảo mật nào liên quan đến phần mềm TikTokShop, dù là toàn bộ hay một phần.",
    "_software_terms_05": "4. Cập Nhật. Chúng tôi có thể cung cấp các bản cập nhật tự động hoặc thủ công cho phần mềm DHL.PS bất kỳ lúc nào mà không cần thông báo.",
    "_software_terms_06": "5. Mâu Thuẫn. Nếu Điều Kiện Sử Dụng này mâu thuẫn với bất kỳ điều khoản nào khác của DHL.PS hoặc của bên thứ ba (ví dụ, các điều khoản cấp phép mã nguồn mở) áp dụng cho bất kỳ phần nào của phần mềm DHL.PS, thì các điều khoản khác đó sẽ điều chỉnh trong phạm vi mâu thuẫn với phần mềm TikTokShop Global.",
    "_legal_process_title": "Cách Nộp Lệnh Truy Tố hoặc Quy Trình Pháp Lý Khác",
    "_legal_process_01": "TikTokShop chỉ chấp nhận lệnh truy tố hoặc quy trình pháp lý khác thông qua Dịch vụ Đại Lý Đăng Ký Quốc Gia của TikTokShop (CSC). Các lệnh truy tố hoặc quy trình pháp lý khác có thể được nộp bằng cách gửi đến CSC:",
    "_legal_process_email": "Email: info@tiktokshop.online",
    "_legal_process_info": "Xin lưu ý rằng việc cung cấp thông tin chi tiết và chính xác ngay từ đầu sẽ giúp bạn xử lý yêu cầu một cách hiệu quả. Thông tin này bao gồm, ví dụ, số điện thoại và/hoặc số thẻ tín dụng để kiểm tra thông tin mua hàng bán lẻ; tên người bán, địa chỉ email và số sê-ri của thiết bị; và địa chỉ IP và thời gian đầy đủ.",
    "_ip_infringement_title": "Thông Báo và Quy Trình Khiếu Nại Vi Phạm Sở Hữu Sở Hữu Trí Tuệ",
    "_ip_infringement_01": "Nếu bạn tin rằng quyền sở hữu trí tuệ của bạn đã bị vi phạm, vui lòng gửi khiếu nại của bạn thông qua mẫu trực tuyến của chúng tôi. Mẫu này có thể được sử dụng để báo cáo tất cả các loại khiếu nại về sở hữu trí tuệ, bao gồm nhưng không giới hạn các khiếu nại về bản quyền, nhãn hiệu và bằng sáng chế.",
    "_ip_infringement_02": "Chúng tôi sẽ phản hồi nhanh chóng các mối quan ngại của chủ sở hữu quyền về việc vi phạm sở hữu trí tuệ và sẽ chấm dứt các vi phạm tái diễn khi thích hợp.",
    "_ip_infringement_03": "Chúng tôi cung cấp lựa chọn sau đây cho khiếu nại về bản quyền. Bạn có thể gửi khiếu nại bản quyền bằng cách gửi đến Đại Diện Bản Quyền của chúng tôi như sau:",
    "_ip_infringement_04": "Khiếu nại về bản quyền phải bao gồm các thông tin sau:",
    "_ip_infringement_info_01": "• Chữ ký vật lý hoặc điện tử của người được ủy quyền hành động thay mặt chủ sở hữu bản quyền;",
    "_ip_infringement_info_02": "• Mô tả tác phẩm có bản quyền mà bạn cho rằng đã bị vi phạm;",
    "_ip_infringement_info_03": "• Xác định vị trí mà tài liệu mà bạn cho rằng vi phạm nằm trên trang web;",
    "_ip_infringement_info_04": "• Địa chỉ của bạn, số điện thoại và địa chỉ email;",
    "_ip_infringement_info_05": "• Tuyên bố của bạn rằng bạn có niềm tin chính đáng rằng việc sử dụng tranh chấp không được phép bởi chủ sở hữu bản quyền, đại lý của họ, hoặc theo pháp luật;",
    "_ip_infringement_info_06": "• Tuyên bố của bạn, dưới hình thức tuyên thệ, rằng thông tin trên trong thông báo của bạn là chính xác và bạn là chủ sở hữu bản quyền hoặc được ủy quyền hành động thay mặt chủ sở hữu bản quyền."
  },

  "privacy_policy": {
    "_introduction_title": "1. Giới thiệu",
    "_introduction_01": "Chào mừng bạn đến với trang web cửa hàng TikTokShop (mỗi mục và cùng nhau gọi là ‘TikTokShop’, ‘chúng tôi’, ‘của chúng tôi’ hoặc ‘chúng tôi’) TikTokMall coi trọng trách nhiệm pháp lý và quy định liên quan đến quyền riêng tư ('luật quyền riêng tư') và cam kết tôn trọng quyền và mối quan tâm về quyền riêng tư của tất cả người dùng sử dụng trang web và ứng dụng di động TikTokShop của chúng tôi ('nền tảng') (chúng tôi gọi nền tảng và dịch vụ mà chúng tôi cung cấp theo mô tả của nền tảng là 'dịch vụ'). Người dùng có nghĩa là những người đăng ký tài khoản để sử dụng dịch vụ, bao gồm cả người mua và người bán (mỗi mục và cùng nhau gọi là ‘người dùng’, ‘bạn’ hoặc ‘của bạn’). Chúng tôi nhận thức được tầm quan trọng của dữ liệu cá nhân mà bạn cung cấp cho chúng tôi và tin rằng chúng tôi có trách nhiệm quản lý, bảo vệ và xử lý dữ liệu cá nhân của bạn một cách chính xác. Chính sách quyền riêng tư này (‘Chính sách quyền riêng tư’ hoặc ‘Chính sách’) được thiết kế để giúp bạn hiểu cách thức chúng tôi thu thập, sử dụng, tiết lộ và xử lý dữ liệu cá nhân mà bạn cung cấp cho chúng tôi và dữ liệu chúng tôi có về bạn, dù dữ liệu đó có đúng hay không, và giúp bạn đưa ra quyết định có thông tin trước khi cung cấp bất kỳ dữ liệu cá nhân nào cho chúng tôi.",
    "_introduction_02": "‘Dữ liệu cá nhân’ hoặc ‘Dữ liệu cá nhân’ có nghĩa là thông tin liên quan đến một cá nhân có thể nhận dạng được từ thông tin đó, hoặc từ thông tin đó và thông tin khác mà tổ chức có hoặc có thể truy cập được, dù thông tin có đúng hay không. Ví dụ phổ biến về dữ liệu cá nhân bao gồm tên, số nhận dạng cá nhân và thông tin liên lạc.",
    "_introduction_03": "Bằng cách sử dụng dịch vụ, đăng ký tài khoản với chúng tôi, truy cập nền tảng của chúng tôi hoặc truy cập dịch vụ, bạn xác nhận và đồng ý tuân thủ các thực tiễn, yêu cầu và chính sách được nêu trong chính sách quyền riêng tư này. Bạn đồng ý rằng chúng tôi có thể thu thập, sử dụng, tiết lộ và xử lý dữ liệu cá nhân của bạn theo các mô tả trong chính sách này. Nếu bạn không đồng ý với việc xử lý dữ liệu cá nhân của bạn theo những cách này, vui lòng không sử dụng dịch vụ của chúng tôi hoặc truy cập nền tảng của chúng tôi. Nếu chúng tôi thực hiện bất kỳ thay đổi nào đối với chính sách quyền riêng tư, chúng tôi sẽ thông báo cho bạn bằng cách đăng tải các thay đổi hoặc bản sửa đổi chính sách quyền riêng tư trên nền tảng của chúng tôi. Chúng tôi bảo留 nguyện sửa đổi chính sách quyền riêng tư này vào bất kỳ lúc nào. Trong phạm vi luật pháp cho phép, bạn có thể sử dụng dịch vụ trên nền tảng của chúng tôi, bao gồm việc đặt hàng.",
    "_introduction_04": "Chính sách này áp dụng cùng với các thông báo, điều khoản hợp đồng và các điều khoản đồng ý khác áp dụng cho việc thu thập, lưu trữ, sử dụng, tiết lộ và xử lý dữ liệu cá nhân của bạn và nếu chúng tôi không chỉ rõ điều gì khác, không có điều khoản nào trong chính sách này sẽ hủy bỏ các thông báo hoặc điều khoản này.",
    "_introduction_05": "Chính sách này áp dụng cho cả người mua và người bán sử dụng dịch vụ.",

    "_data_collection_title": "2. Khi nào TikTokShop thu thập dữ liệu cá nhân?",
    "_data_collection_01": "Chúng tôi có thể thu thập dữ liệu cá nhân của bạn khi: Khi bạn truy cập và truy cập vào trang web của chúng tôi; Khi bạn gửi đơn ứng tuyển công việc hoặc các mẫu, bao gồm nhưng không giới hạn các mẫu đơn ứng tuyển liên quan đến bất kỳ thông báo tuyển dụng nào của chúng tôi; Khi bạn giao tiếp với chúng tôi qua điện thoại (có thể được ghi lại), thư, fax, cuộc họp trực tiếp, phỏng vấn, nền tảng mạng xã hội, email hoặc qua trang web; Bao gồm nhưng không giới hạn những cookie mà chúng tôi có thể sử dụng khi bạn truy cập và tương tác với trang web của chúng tôi; Khi bạn cung cấp tài liệu hoặc thông tin liên quan đến giao tiếp của bạn với chúng tôi; Khi bạn cung cấp phản hồi hoặc tham gia khảo sát; Khi bạn cung cấp bất kỳ dữ liệu cá nhân nào cho chúng tôi cho bất kỳ mục đích nào. Các tình huống trên chỉ là một số trong các tình huống phổ biến khi dữ liệu cá nhân có thể được thu thập.",
    "_data_collection_02": "Chúng tôi có thể thu thập dữ liệu cá nhân của bạn từ chính bạn, các đối tác của chúng tôi, các bên thứ ba và các nguồn khác, bao gồm nhưng không giới hạn các đối tác kinh doanh (chẳng hạn như nhà cung cấp dịch vụ vận chuyển hoặc thanh toán), các cơ quan tín dụng hoặc cơ quan xếp hạng tín dụng, nhà cung cấp dịch vụ tiếp thị hoặc đối tác, các chương trình giới thiệu hoặc chương trình trung thành, người dùng khác hoặc các nguồn dữ liệu công cộng hoặc cơ quan chính phủ.",
    "_data_collection_03": "Trong một số trường hợp, bạn có thể cung cấp dữ liệu cá nhân của người khác (chẳng hạn như thành viên gia đình hoặc bạn bè hoặc người trong danh bạ của bạn). Nếu bạn cung cấp dữ liệu cá nhân của họ, bạn cam kết và bảo đảm rằng bạn đã nhận được sự đồng ý của họ để xử lý dữ liệu cá nhân của họ theo chính sách này.",

    "_personal_data_collection_title": "3. TikTokShop thu thập những dữ liệu cá nhân nào?",
    "_personal_data_collection_01": "Dữ liệu cá nhân mà TikTokShop có thể thu thập bao gồm nhưng không giới hạn: Dữ liệu hình ảnh và sinh trắc học, chẳng hạn như ảnh, âm thanh hoặc video ghi âm; Giới tính; Lịch sử học vấn, công việc và tiền lương (nếu có); Các thông tin khác được bao gồm và thu thập trong đơn ứng tuyển công việc của bạn và các tài liệu liên quan, bao gồm bất kỳ thông tin giới thiệu nào bạn đã cung cấp cho chúng tôi; Dữ liệu tiếp thị và giao tiếp, chẳng hạn như sở thích của bạn trong việc nhận tiếp thị từ chúng tôi và bên thứ ba, sở thích giao tiếp của bạn và lịch sử giao tiếp của bạn với chúng tôi, nhà cung cấp dịch vụ của chúng tôi và bên thứ ba khác; Dữ liệu địa lý hoặc vị trí; Bất kỳ thông tin nào khác bạn cung cấp khi truy cập, tương tác và giao tiếp với chúng tôi hoặc trang web; Dữ liệu tổng hợp liên quan đến nội dung bạn tham gia.",
    "_personal_data_collection_02": "Bạn đồng ý không gửi thông tin sai hoặc gây hiểu lầm và đồng ý thông báo cho chúng tôi về bất kỳ sự không chính xác hoặc thay đổi nào trong dữ liệu đó. Chúng tôi bảo留 nguyện yêu cầu tài liệu bổ sung để xác minh bất kỳ thông tin nào bạn cung cấp.",
    "_personal_data_collection_03": "Nếu bạn đăng ký làm người dùng nền tảng của chúng tôi bằng tài khoản mạng xã hội của bạn (‘Tài khoản mạng xã hội’) hoặc liên kết tài khoản TikTokMall của bạn với tài khoản mạng xã hội của bạn, hoặc sử dụng các tính năng TikTokMall đã cung cấp cho tài khoản mạng xã hội của bạn theo chính sách của nhà cung cấp dịch vụ đó, bất kỳ dữ liệu cá nhân nào thu thập được sẽ luôn được xử lý và sử dụng theo chính sách này.",
    "_personal_data_collection_04": "Nếu bạn không muốn chúng tôi thu thập thông tin dữ liệu cá nhân trên, bạn có thể chọn không tham gia bằng cách thông báo bằng văn bản cho người bảo vệ dữ liệu của chúng tôi. Để biết thêm chi tiết về cách chọn không tham gia, vui lòng tham khảo phần dưới đây có tiêu đề ‘Cách bạn có thể rút lại sự đồng ý, xóa, yêu cầu kiểm tra hoặc sửa đổi thông tin bạn đã cung cấp cho chúng tôi?’ Lưu ý rằng việc chọn không tham gia hoặc rút lại sự đồng ý của bạn để chúng tôi thu thập, sử dụng hoặc xử lý dữ liệu cá nhân của bạn có thể ảnh hưởng đến việc sử dụng dịch vụ và nền tảng của bạn. Ví dụ, nếu bạn chọn không cho phép chúng tôi thu thập dữ liệu vị trí, bất kỳ tính năng nào liên quan đến vị trí sẽ không được kích hoạt.",

    "_collection_of_other_info_title": "4. Thu thập các thông tin khác:",
    "_collection_of_other_info_01": "Giống như hầu hết các trang web và ứng dụng di động, khi bạn duyệt trang web của chúng tôi, một số thông tin được gửi từ thiết bị của bạn có thể được ghi lại trên máy chủ web. Thông tin này thường bao gồm nhưng không giới hạn địa chỉ IP của bạn, hệ điều hành của máy tính/thiết bị di động và loại trình duyệt, loại thiết bị di động, kiểu thiết bị di động, ID thiết bị duy nhất (UDID) hoặc số thiết bị di động (MEID) của thiết bị di động của bạn, trang web giới thiệu (nếu có), và các trang bạn truy cập trên trang web của chúng tôi và thời gian, đôi khi còn có 'Cookie' mà chúng tôi có thể sử dụng khi bạn truy cập và tương tác với trang web của chúng tôi (có thể được tắt trong cài đặt trình duyệt của bạn). Thông tin này sẽ được sử dụng cho thống kê không xác định danh tính để chúng tôi biết cách khách truy cập sử dụng trang web của chúng tôi.",
    "_collection_of_other_info_02": "Ứng dụng di động của chúng tôi có thể sử dụng các công nghệ khác nhau như GPS, Wi-Fi, v.v., để thu thập dữ liệu chính xác về vị trí của thiết bị di động của bạn. Chúng tôi thu thập, sử dụng, tiết lộ và xử lý thông tin này cho một hoặc nhiều mục đích, bao gồm nhưng không giới hạn dịch vụ dựa trên vị trí mà bạn yêu cầu, để cung cấp nội dung liên quan đến vị trí của bạn hoặc cho phép bạn chia sẻ vị trí của mình với người dùng khác trên nền tảng của chúng tôi. Đối với hầu hết các thiết bị di động, bạn có thể thu hồi quyền cho phép chúng tôi thu thập thông tin vị trí thông qua cài đặt thiết bị của mình. Nếu bạn có bất kỳ câu hỏi nào về việc tắt các dịch vụ vị trí trên thiết bị của mình, vui lòng liên hệ với nhà cung cấp hoặc nhà sản xuất thiết bị của bạn.",
    "_collection_of_other_info_03": "Trong một số trường hợp, chúng tôi có thể thu thập một số loại thông tin nhạy cảm, chẳng hạn như thông tin sức khỏe/y tế (bao gồm tình trạng khuyết tật), thông tin thành viên công đoàn, tôn giáo, chủng tộc hoặc dân tộc và các bản án hình sự và vi phạm hình sự, khi luật pháp địa phương cho phép hoặc với sự đồng ý của bạn. Việc thu thập và sử dụng thông tin này chỉ vì mục đích cụ thể và theo luật định, chẳng hạn như kiểm tra lý lịch hoặc thực hiện các nghĩa vụ chính sách và pháp lý.",

    "_cookies_title": "5. Cookies:",
    "_cookies_01": "Chúng tôi hoặc các nhà cung cấp dịch vụ được cấp phép và đối tác quảng cáo của chúng tôi có thể sử dụng “cookies” hoặc các công nghệ khác để giúp chúng tôi hoặc các bên thứ ba thu thập hoặc chia sẻ dữ liệu liên quan đến việc sử dụng trang web hoặc dịch vụ của chúng tôi. Các tính năng này giúp cải thiện các dịch vụ và trang web chúng tôi cung cấp và giúp các đối tác quảng cáo của chúng tôi cung cấp nội dung liên quan đến bạn, bao gồm cả quảng cáo tái mục tiêu. “Cookies” là các mã được lưu trữ trên máy tính hoặc thiết bị di động của bạn, được sử dụng để ghi lại thông tin về máy tính hoặc thiết bị của bạn, cách bạn sử dụng trang web, số lần bạn truy cập trang web, số lượng người dùng và các hoạt động khác trên trang web của chúng tôi. Chúng tôi có thể kết hợp dữ liệu cookies với thông tin cá nhân. Cookies cũng sẽ liên kết với thông tin về các trang bạn đã truy cập. Thông tin này nhằm mục đích cung cấp nội dung phù hợp với sở thích của bạn và giúp các đối tác quảng cáo của chúng tôi hiển thị quảng cáo trên các trang web khác trên Internet, thực hiện phân tích dữ liệu và theo dõi việc sử dụng trang web.",
    "_cookies_02": "Bạn có thể từ chối sử dụng cookies bằng cách chọn các tùy chọn thích hợp trong cài đặt trình duyệt của mình. Tuy nhiên, xin lưu ý rằng nếu bạn làm như vậy, bạn có thể không sử dụng được tất cả các tính năng của trang web của chúng tôi và không thể truy cập một số tính năng trên trang web. Xin lưu ý rằng việc từ chối cookies có thể không có tác dụng trên các ứng dụng di động. Tuy nhiên, bạn có thể chọn không nhận quảng cáo mục tiêu trong một số ứng dụng di động theo các hướng dẫn cho Android và iOS.",

    "_use_of_information_title": "6. Chúng tôi sử dụng thông tin bạn cung cấp như thế nào?",
    "_use_of_information_01": "6.1. Chúng tôi có thể thu thập, sử dụng, tiết lộ và xử lý dữ liệu cá nhân của bạn cho một hoặc nhiều mục đích sau: Xem xét và xử lý đơn đăng ký của bạn; cung cấp các cơ hội nghề nghiệp có thể có lợi cho bạn, bao gồm các cơ hội hợp tác với các công ty liên kết hoặc các công ty có liên quan của chúng tôi; vận hành và quản lý việc sử dụng trang web; tùy chỉnh trải nghiệm của bạn bằng cách cung cấp các cách thức nhanh chóng để bạn gửi thông tin cho chúng tôi; thi hành các điều khoản dịch vụ hoặc thỏa thuận cấp phép người dùng liên quan của chúng tôi; bảo vệ quyền và tài sản cá nhân của chúng tôi cũng như quyền và tài sản của nhân viên và người khác; xác định và xác minh; duy trì và quản lý các bản cập nhật phần mềm và các bản cập nhật khác để đảm bảo trang web hoạt động trơn tru; xử lý hoặc phản hồi các yêu cầu của bạn (hoặc có thể của bạn); liên lạc với bạn qua điện thoại, tin nhắn SMS, fax, email và thư để quản lý trang web và cung cấp thông tin liên quan đến việc quản lý trang web; bạn đồng ý và chấp nhận rằng việc liên lạc này có thể liên quan đến việc tiết lộ thông tin cá nhân của bạn thông qua phong bì/gói thư; thực hiện các hoạt động nghiên cứu, phân tích và phát triển (bao gồm nhưng không giới hạn ở phân tích dữ liệu, khảo sát, phát triển công nghệ và phân tích) để kiểm tra cách bạn sử dụng trang web nhằm cải thiện và tối ưu hóa trang web; cho phép các đối tác quảng cáo của chúng tôi đặt quảng cáo trên các trang web khác trên Internet; thực hiện báo cáo nội bộ và lưu trữ các bản ghi thống kê và nghiên cứu theo yêu cầu; tuân thủ các yêu cầu pháp lý hoặc quy định hiện hành; tuân thủ các yêu cầu pháp lý khác; khi có liên quan, thiết lập quan hệ lao động với bạn và thực thi các nghĩa vụ phúc lợi và chính sách có liên quan; ngừng hoặc điều tra gian lận, hoạt động bất hợp pháp, sơ suất hoặc các hành vi sai trái khác liên quan đến việc sử dụng trang web của bạn.",
    "_use_of_information_02": "6.2. Do các mục đích mà chúng tôi thu thập, sử dụng, tiết lộ hoặc xử lý dữ liệu cá nhân của bạn có thể khác nhau tùy theo tình huống, các mục đích này không nhất thiết phải giới hạn trong các mục đã nêu trên. Tuy nhiên, trừ khi luật bảo mật cho phép chúng tôi xử lý dữ liệu liên quan mà không cần sự đồng ý của bạn, chúng tôi sẽ thông báo cho bạn về các mục đích khác khi nhận được sự đồng ý của bạn.",
    "_use_of_information_03": "6.3. Bạn đồng ý và chấp nhận rằng chúng tôi có thể truy cập, duy trì và tiết lộ dữ liệu cá nhân và nội dung của bạn khi cần thiết theo yêu cầu của pháp luật, lệnh tòa án hoặc cơ quan chính phủ hoặc cơ quan quản lý có thẩm quyền đối với TikTokMall hoặc các công ty liên kết của chúng tôi, hoặc khi chúng tôi tin rằng việc truy cập, bảo vệ hoặc tiết lộ này là cần thiết hợp lý để: (a) tuân theo quy trình pháp lý; (b) tuân theo yêu cầu của cơ quan chính phủ hoặc cơ quan quản lý có thẩm quyền; (c) thi hành các điều khoản dịch vụ của chúng tôi hoặc chính sách bảo mật này; (d) phản hồi các mối đe dọa hoặc yêu cầu đối với TikTokMall hoặc các công ty liên kết của chúng tôi; (e) phản hồi yêu cầu dịch vụ khách hàng của bạn; (f) bảo vệ quyền, tài sản hoặc an toàn cá nhân của TikTokMall hoặc các công ty liên kết của chúng tôi và công chúng.",

    "_data_retention_and_security_title": "7. Chúng tôi giữ lại thông tin nào và TikTokShop bảo vệ thông tin người dùng như thế nào?",
    "_data_retention_and_security_01": "7.1. Chúng tôi áp dụng một loạt các biện pháp bảo mật vật lý, hành chính và điện tử để đảm bảo an toàn hợp lý cho dữ liệu cá nhân của bạn trên hệ thống của chúng tôi. Dữ liệu cá nhân của người dùng được lưu trữ trong các mạng bảo mật và chỉ có một số lượng nhân viên hạn chế có quyền truy cập đặc biệt vào các hệ thống này.",
    "_data_retention_and_security_02": "7.2. Chúng tôi sẽ giữ lại dữ liệu cá nhân theo quy định của Luật Bảo vệ Quyền riêng tư và các luật áp dụng khác, bao gồm khi cần thiết để đạt được mục đích mà dữ liệu được thu thập, cung cấp dịch vụ của chúng tôi, giải quyết tranh chấp, thiết lập phòng thủ pháp lý, theo đuổi các mục đích kinh doanh hợp pháp, thực thi các thỏa thuận của chúng tôi và tuân thủ các luật áp dụng, bao gồm duy trì các hồ sơ chính xác về việc làm, lương, thuế hoặc các hồ sơ khác. Cụ thể, chúng tôi sẽ hủy bỏ hoặc ẩn danh dữ liệu cá nhân của bạn khi chúng tôi xác định hợp lý rằng (i) chúng tôi không còn mối quan hệ với bạn, (ii) giữ dữ liệu cá nhân đó không còn phục vụ mục đích giữ lại dữ liệu đó; (iii) không còn cần thiết phải giữ lại dữ liệu cho bất kỳ mục đích pháp lý hay kinh doanh nào. Nếu bạn rút đơn xin việc, ngừng sử dụng Trang web, hoặc quyền truy cập hoặc sử dụng Trang web của bạn bị chấm dứt, và chấm dứt mối quan hệ của bạn với chúng tôi, chúng tôi có thể tiếp tục lưu trữ, sử dụng và tiết lộ dữ liệu cá nhân của bạn theo Chính sách bảo mật này và các nghĩa vụ của chúng tôi theo Luật Bảo vệ Quyền riêng tư. Chúng tôi có thể xử lý dữ liệu cá nhân của bạn một cách an toàn mà không cần thông báo thêm, tùy thuộc vào pháp luật áp dụng.",
    "_disclosure_to_external_parties_title": "8. TikTokMall có tiết lộ thông tin thu thập từ khách thăm cho bên ngoài không?",
    "_disclosure_to_external_parties_01": "8.1. Trong quá trình thực hiện công việc kinh doanh của chúng tôi, chúng tôi sẽ/có thể cần sử dụng, xử lý, tiết lộ và chuyển giao dữ liệu cá nhân của bạn cho các nhà cung cấp dịch vụ bên thứ ba, đại lý và các công ty con, công ty liên kết của chúng tôi hoặc các bên thứ ba khác; Những nhà cung cấp dịch vụ bên thứ ba này có thể ở trong hoặc ngoài Singapore cho một hoặc nhiều mục đích nêu trên. Những nhà cung cấp dịch vụ bên thứ ba này, đại lý, công ty con, công ty liên kết và các bên thứ ba khác sẽ xử lý dữ liệu cá nhân của bạn thay mặt chúng tôi hoặc theo cách khác để đạt được một hoặc nhiều mục đích nêu trên. Chúng tôi cố gắng đảm bảo rằng các bên thứ ba và công ty liên kết của chúng tôi bảo vệ dữ liệu cá nhân của bạn khỏi việc truy cập, thu thập, sử dụng, tiết lộ, xử lý hoặc các rủi ro tương tự trái phép. Chúng tôi chỉ giữ lại dữ liệu cá nhân của bạn trong khoảng thời gian cần thiết cho các mục đích trên. Các bên thứ ba này bao gồm nhưng không giới hạn:",
    "_disclosure_to_external_parties_01a": "Các công ty con, công ty liên kết và công ty liên quan của chúng tôi.",
    "_disclosure_to_external_parties_01b": "Người mua hoặc người bán mà bạn giao dịch hoặc tương tác trên nền tảng, hoặc người mua hoặc người bán liên quan đến việc sử dụng dịch vụ của bạn cho các mục đích trên.",
    "_disclosure_to_external_parties_01c": "Các người dùng khác sử dụng nền tảng của chúng tôi cho một hoặc nhiều mục đích trên.",
    "_disclosure_to_external_parties_01d": "Các nhà thầu, đại lý, nhà cung cấp dịch vụ và các bên thứ ba khác mà chúng tôi sử dụng để hỗ trợ kinh doanh của chúng tôi, bao gồm nhưng không giới hạn các công ty cung cấp các dịch vụ hành chính hoặc dịch vụ khác cho chúng tôi, chẳng hạn như các công ty gửi thư, nhà cung cấp dịch vụ logistics, nhà cung cấp dịch vụ tài chính, đối tác quảng cáo và tiếp thị, công ty viễn thông, công ty công nghệ thông tin và các trung tâm dữ liệu.",
    "_disclosure_to_external_parties_01e": "Các cơ quan chính phủ hoặc cơ quan quản lý khác có thẩm quyền đối với TikTokMall hoặc theo yêu cầu của Điều khoản.",
    "_disclosure_to_external_parties_02": "Trong trường hợp mua bán, tách ra, tái cấu trúc, giải thể hoặc bán hoặc chuyển nhượng một phần hoặc tất cả tài sản của TikTokShop (dù là một hoạt động kinh doanh tiếp tục hay một phần trong thủ tục phá sản, thanh lý hay các thủ tục tương tự), dữ liệu cá nhân mà TikTokMall lưu trữ về người dùng dịch vụ của chúng tôi sẽ là tài sản chuyển nhượng; hoặc một bên trong giao dịch liên quan đến tài sản kinh doanh của TikTokMall hoặc bất kỳ công ty con, công ty liên kết nào.",
    "_disclosure_to_external_parties_03": "Chúng tôi sẽ tiết lộ dữ liệu cá nhân cho các bên thứ ba để thực hiện một hoặc nhiều mục đích, và các bên đó sẽ thu thập và xử lý dữ liệu cá nhân của bạn cho một hoặc nhiều mục đích.",
    "_disclosure_to_external_parties_04": "8.2. Chúng tôi có thể chia sẻ thông tin người dùng, bao gồm dữ liệu thống kê và nhân khẩu học, cũng như thông tin về việc sử dụng dịch vụ của họ với các đối tác quảng cáo và bên thứ ba trong các chương trình quảng cáo, tiếp thị lại và các chương trình khác.",
    "_disclosure_to_external_parties_05": "8.3. Để tránh hiểu lầm, nếu Luật Bảo vệ Quyền riêng tư hoặc luật áp dụng cho phép chúng tôi thu thập, sử dụng hoặc tiết lộ dữ liệu cá nhân của bạn mà không cần sự đồng ý của bạn, thì quyền được cấp bởi luật đó sẽ tiếp tục áp dụng.",
    "_disclosure_to_external_parties_06": "8.4. Dữ liệu cá nhân gửi đến hoặc chứa trên trang web này có thể bị bên thứ ba chặn hoặc truy cập trái phép, công nghệ có thể bị lỗi hoặc không hoạt động đúng như dự định, hoặc thông tin có thể bị truy cập, lạm dụng hoặc sử dụng sai bởi những người không được phép do sơ suất của chúng tôi. Tuy nhiên, chúng tôi sẽ triển khai các biện pháp bảo mật hợp lý để bảo vệ dữ liệu cá nhân của bạn theo yêu cầu của Luật Bảo vệ Quyền riêng tư; tuy nhiên, không thể đảm bảo an ninh tuyệt đối.",
    "_disclosure_to_external_parties_07": "8.5. TikTokShop cho phép bạn chia sẻ video từ YouTube ('Nội dung YouTube') trong tính năng phát trực tiếp của TikTokShop. Để làm điều này, TikTokMall sử dụng dịch vụ API của YouTube.",
    "_disclosure_to_external_parties_08": "8.6. Như đã được nêu trong Điều khoản Dịch vụ TikTokShop, một Người dùng (bao gồm bất kỳ nhân viên, đại lý, đại diện hoặc bất kỳ người nào khác thay mặt hoặc đại diện cho người dùng đó) sở hữu dữ liệu cá nhân của người dùng khác thông qua việc sử dụng Dịch vụ (’Người Nhận’) đồng ý tuân thủ tất cả các luật bảo mật áp dụng đối với dữ liệu đó, bao gồm bất kỳ việc thu thập, xử lý, lưu trữ hoặc truyền tải dữ liệu đó.",
    "_disclosure_to_external_parties_09": "8.7. Bất chấp bất kỳ điều gì trong đây, Người bán (bao gồm bất kỳ nhân viên, đại lý, đại diện hoặc bất kỳ người nào khác thay mặt hoặc đại diện cho người dùng đó) sẽ tuân thủ tất cả các luật bảo mật áp dụng liên quan đến bất kỳ thông tin Người mua nào nhận được từ TikTokMall.",
    "_disclosure_to_external_parties_09a": "8.7.1. Dữ liệu cá nhân của Người mua không được sử dụng mà không có sự đồng ý bằng văn bản trước của Người mua và TikTokShop, ngoại trừ khi cần thiết để trả lời các yêu cầu của Người mua và xử lý, xử lý hoặc hoàn thành giao dịch.",
    "_disclosure_to_external_parties_09b": "8.7.2. Nền tảng TikTokShop không tiết lộ dữ liệu cá nhân của Người mua cho bất kỳ bên thứ ba không có thẩm quyền nào mà không có sự đồng ý bằng văn bản trước của Người mua và TikTokShop.",
    "_disclosure_to_external_parties_09c": "8.7.3. Nền tảng TikTokShop sẽ thực hiện các biện pháp bảo mật đầy đủ để bảo vệ dữ liệu cá nhân của từng người dùng TikTokMall mà nó nắm giữ, chỉ giữ dữ liệu trong khoảng thời gian cần thiết cho các mục đích trên và các yêu cầu của luật bảo mật, và xóa hoặc trả lại dữ liệu cho TikTokMall theo yêu cầu của TikTokMall hoặc trong thời gian hợp lý sau khi giao dịch hoàn tất, đồng thời thông báo cho cán bộ bảo vệ dữ liệu cá nhân của TikTokMall trong trường hợp xảy ra sự cố bảo mật dữ liệu hoặc mất dữ liệu.",

    "_policy_on_children_title": "9. Chính sách của chúng tôi về trẻ em",
    "_policy_on_children_description": "Dịch vụ này không dành cho trẻ em dưới 13 tuổi. Chúng tôi không cố ý thu thập hoặc duy trì dữ liệu cá nhân hoặc thông tin không thể nhận diện cá nhân từ bất kỳ ai dưới 13 tuổi, và không có phần nào của nền tảng chúng tôi hướng đến trẻ em dưới 13 tuổi. Chúng tôi sẽ xóa và loại bỏ bất kỳ thông tin cá nhân nào mà chúng tôi tin là được gửi bởi trẻ em dưới 13 tuổi. Tại một số khu vực pháp lý, độ tuổi giới hạn có thể cao hơn theo luật áp dụng, trong trường hợp đó, chúng tôi tuân thủ độ tuổi giới hạn áp dụng.",

    "_third_party_information_title": "10. Thông tin thu thập bởi bên thứ ba:",
    "_third_party_information_01": "10.1 Nền tảng của chúng tôi sử dụng Google Analytics, một dịch vụ phân tích web được cung cấp bởi Google, Inc. ('Google'). Google Analytics sử dụng cookies (tệp văn bản được lưu trên thiết bị của bạn) để giúp nền tảng phân tích cách người dùng sử dụng nền tảng. Thông tin được tạo ra từ cookie về việc sử dụng nền tảng của bạn (bao gồm địa chỉ IP của bạn) sẽ được chuyển đến và lưu trữ trên các máy chủ của Google tại Hoa Kỳ. Google sẽ sử dụng thông tin này để đánh giá việc sử dụng nền tảng của bạn, tổng hợp báo cáo về hoạt động của trang web cho các nhà điều hành trang web và cung cấp các dịch vụ khác liên quan đến hoạt động của trang web và việc sử dụng internet. Google cũng có thể chuyển thông tin này cho các bên thứ ba khi luật yêu cầu hoặc khi các bên thứ ba đó xử lý thông tin thay mặt Google.",
    "_third_party_information_02": "10.2 Đôi khi, bên thứ ba và chúng tôi có thể cung cấp các ứng dụng phần mềm để tải xuống thông qua nền tảng hoặc dịch vụ của chúng tôi để bạn sử dụng. Các ứng dụng này có thể truy cập riêng biệt và cho phép bên thứ ba xem thông tin nhận dạng cá nhân của bạn, như tên, ID người dùng, địa chỉ IP của thiết bị của bạn hoặc thông tin khác như cookies mà bạn có thể đã cài đặt hoặc đã được cài đặt cho bạn bởi các ứng dụng phần mềm hoặc trang web của bên thứ ba. Ngoài ra, các ứng dụng này có thể yêu cầu bạn cung cấp thêm thông tin trực tiếp cho bên thứ ba. Các sản phẩm hoặc dịch vụ của bên thứ ba được cung cấp thông qua các ứng dụng này không thuộc quyền sở hữu hoặc kiểm soát của TikTokMall. Chúng tôi khuyến khích bạn đọc các điều khoản và chính sách khác được đăng tải bởi các bên thứ ba trên trang web của họ hoặc ở nơi khác.",

    "_disclaimer_security_title": "11. Phủ nhận trách nhiệm về bảo mật và các trang web của bên thứ ba:",
    "_disclaimer_security_01": "11.1 Chúng tôi không đảm bảo bảo mật thông tin cá nhân và thông tin khác mà bạn cung cấp trên các trang web của bên thứ ba. Chúng tôi thực hiện các biện pháp bảo mật khác nhau để duy trì sự bảo mật của dữ liệu cá nhân mà chúng tôi sở hữu hoặc kiểm soát. Dữ liệu cá nhân của bạn được lưu trữ trong các mạng an toàn và chỉ có một số ít người có quyền truy cập đặc biệt vào các hệ thống này, chúng tôi giữ bí mật dữ liệu cá nhân của bạn. Khi bạn truy cập dữ liệu cá nhân của mình, chúng tôi cung cấp một máy chủ an toàn. Tất cả thông tin cá nhân hoặc nhạy cảm mà bạn cung cấp đều được mã hóa vào cơ sở dữ liệu của chúng tôi và chỉ có thể truy cập như đã mô tả ở trên.",
    "_disclaimer_security_02": "11.2 Để cung cấp giá trị gia tăng, chúng tôi có thể chọn một số trang web của bên thứ ba để liên kết với trang web và chèn chúng vào trang web. Những trang web liên kết này có các chính sách bảo mật và an ninh riêng biệt và độc lập. Ngay cả khi bên thứ ba có mối quan hệ với chúng tôi, chúng tôi không kiểm soát các trang web liên kết này, các thực hành bảo mật và thu thập dữ liệu của họ là độc lập với chúng tôi. Chúng tôi có thể không nhận được dữ liệu được thu thập bởi các trang web của bên thứ ba này (dù được cung cấp trên hoặc thông qua trang web của chúng tôi).",
    "_disclaimer_security_03": "11.3 Do đó, chúng tôi không chịu trách nhiệm hay nghĩa vụ đối với nội dung, các biện pháp bảo mật (hoặc thiếu sót) và các hoạt động của các trang web liên kết này. Những trang web liên kết này chỉ nhằm thuận tiện cho bạn và bạn truy cập chúng với rủi ro của riêng bạn. Để bảo vệ thông tin của bạn, chúng tôi khuyến nghị bạn nên đọc kỹ các chính sách bảo mật của tất cả các dịch vụ bên thứ ba mà bạn truy cập. Tuy nhiên, chúng tôi tìm cách bảo vệ tính toàn vẹn của trang web của chúng tôi và các liên kết được đặt trên từng trang web. Vì vậy, chúng tôi hoan nghênh mọi phản hồi về các trang web liên kết này (bao gồm nhưng không giới hạn ở việc liệu một liên kết cụ thể có hoạt động hay không).",

    "_overseas_transfer_title": "12. TikTokShop có chuyển thông tin của bạn ra nước ngoài không?",
    "_overseas_transfer_description": "Dữ liệu cá nhân và thông tin của bạn có thể được chuyển, lưu trữ hoặc xử lý ngoài quốc gia của bạn. Hầu hết dữ liệu cá nhân của bạn sẽ được xử lý tại Vương quốc Anh, nơi máy chủ của chúng tôi đặt, và chúng tôi chỉ chuyển thông tin của bạn ra nước ngoài theo đúng quy định của pháp luật về quyền riêng tư.",

    "_withdrawal_of_consent_title": "13.1 Rút lại sự đồng ý:",
    "_withdrawal_of_consent_01": "13.1.1. Bạn có thể rút lại sự đồng ý đối với việc thu thập, sử dụng và tiết lộ dữ liệu cá nhân mà chúng tôi sở hữu hoặc kiểm soát bằng cách gửi email cho Nhân viên bảo vệ Dữ liệu Cá nhân của chúng tôi. Tuy nhiên, việc rút lại sự đồng ý của bạn có thể có nghĩa là chúng tôi không thể tiếp tục đánh giá đơn của bạn và bất kỳ thông tin nào bạn đã cung cấp.",
    "_withdrawal_of_consent_02": "13.1.2. Khi bạn chia sẻ nội dung trên YouTube, ngoài việc rút lại sự đồng ý với chúng tôi qua email theo Mục 13.1.1.",

    "_requests_access_or_correct_title": "13.2. Yêu cầu truy cập hoặc sửa đổi dữ liệu cá nhân",
    "_requests_access_or_correct_01": "13.2.1. Nếu bạn có tài khoản với chúng tôi, bạn có thể truy cập và sửa đổi dữ liệu cá nhân hiện tại mà chúng tôi sở hữu hoặc kiểm soát thông qua trang cài đặt tài khoản của nền tảng này. Nếu bạn không có tài khoản với chúng tôi, bạn có thể yêu cầu truy cập và sửa đổi dữ liệu cá nhân hiện tại mà chúng tôi sở hữu hoặc kiểm soát bằng cách gửi yêu cầu bằng văn bản cho chúng tôi. Chúng tôi cần bạn cung cấp đủ thông tin để xác nhận danh tính của bạn và tính chất yêu cầu của bạn để chúng tôi có thể xử lý yêu cầu của bạn. Do đó, vui lòng gửi yêu cầu bằng văn bản cho Nhân viên bảo vệ Dữ liệu Cá nhân của chúng tôi.",
    "_requests_access_or_correct_02": "13.2.2. Chúng tôi có thể tính phí hợp lý để xử lý yêu cầu của bạn về việc truy cập dữ liệu cá nhân. Nếu chúng tôi quyết định tính phí, chúng tôi sẽ cung cấp cho bạn ước tính bằng văn bản về mức phí mà chúng tôi sẽ thu. Xin lưu ý rằng chúng tôi không bắt buộc phải trả lời hoặc xử lý yêu cầu truy cập của bạn trừ khi bạn đồng ý trả phí.",
    "_requests_access_or_correct_03": "13.2.3. Chúng tôi có quyền từ chối việc sửa đổi dữ liệu cá nhân của bạn theo các quy định của Luật quyền riêng tư, yêu cầu và cho phép các tổ chức từ chối sửa đổi dữ liệu cá nhân trong các trường hợp đã mô tả.",

    "_other_questions_concerns_or_complaints_title": "14. Các câu hỏi, mối quan tâm hoặc khiếu nại khác:",
    "_other_questions_concerns_or_complaints_01": "Nếu bạn có bất kỳ câu hỏi hoặc mối quan tâm nào về các hoạt động quyền riêng tư của chúng tôi, vui lòng liên hệ với chúng tôi tại.",
    "_other_questions_concerns_or_complaints_02": "Vui lòng cung cấp tên, thông tin liên lạc và bản chất yêu cầu của bạn để chúng tôi có thể phản hồi lại bạn một cách thích hợp."
  },

  "category_page": {
    "_all_category": "Tất cả danh mục",
    "_home": "Trang chủ",
    "_price_range": "Khoảng giá",
    "_branding": "Thương hiệu:",
    "_sort_by": "Sắp xếp theo:",
    "_most_expensive": "Đắt nhất",
    "_cheapest": "Rẻ nhất"
  },

  "shop_page": {
    "_all_shop": "Tất cả cửa hàng",
    "_shop": "Cửa hàng",
    "_total": "Tổng cộng",
    "_search": "Tìm kiếm....",
    "_newest": "Mới nhất",
    "_visit_shop_button": "Thăm cửa hàng",
    "_total_product": "Tổng số sản phẩm",
    "_shop_since": "Cửa hàng từ",
    "_email": "Email",
    "_details": "Chi tiết",
    "_view": "Xem",
    "_shop_home": "Trang chủ cửa hàng",
    "_best_selling": "Bán chạy nhất",
    "_all_product": "Tất cả sản phẩm",
    "_new_arrival": "Sản phẩm mới",
    "_best_selling_product": "Sản phẩm bán chạy nhất"
  },

  "product_detail": {
    "_comments": "Bình luận",
    "_seller": "Người bán",
    "_price": "Giá",
    "_quantity": "Số lượng",
    "_total_price": "Tổng giá",
    "_available": "Còn hàng",
    "_add_to_cart": "Thêm vào giỏ hàng",
    "_product_details": "Chi tiết sản phẩm",
    "_all_comments": "Tất cả bình luận",
    "_related_products": "Sản phẩm liên quan"
  },

  "instrument_panel": {
    "_instrument_panel": "Bảng điều khiển",
    "_purchase_history": "Lịch sử mua hàng",
    "_wallet": "Ví của tôi",
    "_manage_profile": "Quản lý hồ sơ",
    "_logout": "Đăng xuất",
    "_customer": "Khách hàng",
    "_product": "Sản phẩm",
    "_in_your_shipping_cart": "Trong giỏ hàng của bạn",
    "_in_your_order": "Trong đơn hàng của bạn",
    "_your_order": "Đơn hàng của bạn",
    "_address_title": "Đặt địa chỉ giao hàng mặc định",
    "_set_default": "Đặt làm mặc định"
  },

  "purchase_history": {
    "_purchase_history": "Lịch sử mua hàng",
    "_show": "Hiển thị",
    "_status": "Trạng thái",
    "_start_date": "Ngày bắt đầu",
    "_end_date": "Ngày kết thúc",
    "_order_no": "Số đơn hàng",
    "_order_status": "Trạng thái đơn hàng",
    "_price": "Giá",
    "_quantity": "Số lượng",
    "_delivery": "Giao hàng",
    "_payment": "Thanh toán",
    "_created_at": "Ngày tạo",
    "_action": "Hành động",
    "_detail": "Chi tiết",
    "_pay_button": "Thanh toán",
    "_cancel_button": "Hủy bỏ",
    "_purchase_history_detail": "Chi tiết lịch sử mua hàng",
    "_invoice": "Hóa đơn",
    "_invoice_no": "Số hóa đơn",
    "_delivery_type": "Loại giao hàng",
    "_payment_status": "Trạng thái thanh toán",
    "_sub_total": "Tổng phụ",
    "_total_price": "Tổng giá"
  },

  "my_wallet": {
    "_my_wallet": "Ví của tôi",
    "_frozen_balance": "Số dư bị đóng băng",
    "_total_balance": "Tổng số dư",
    "_offline_wallet_recharge": "Nạp tiền ví ngoại tuyến",
    "_transaction_title": "Chi tiết giao dịch",
    "_id": "ID",
    "_transaction": "Giao dịch",
    "_amount": "Số tiền",
    "_coin_type": "Loại tiền",
    "_date": "Ngày",
    "_top_up_title": "Nạp số dư vào ví của bạn",
    "_select_type": "Chọn loại",
    "_transaction_id": "Mã giao dịch",
    "_transaction_id_placeholder": "Nhập mã giao dịch....",
    "_update_recharge_voucher": "Cập nhật phiếu nạp tiền",
    "_upload_button": "Tải lên",
    "_recharge_into_title": "Thông tin nạp tiền",
    "_amount_conversion_rate": "Tỷ lệ chuyển đổi số tiền",
    "_account_address": "Địa chỉ tài khoản",
    "_recharge_button": "Nạp tiền",
    "_submiting_button": "Đang gửi...."
  },

  "manage_profile": {
    "_my_profile": "Hồ sơ của tôi",
    "_upload_logo": "Tải lên logo",
    "_select_new": "Chọn mới",
    "_first_name": "Tên",
    "_first_name_placeholder": "Nhập tên....",
    "_last_name": "Họ",
    "_last_name_placeholder": "Nhập họ....",
    "_phone_number": "Số điện thoại",
    "_phone_number_placeholder": "Nhập số điện thoại....",
    "_email": "Email",
    "_email_placeholder": "Nhập địa chỉ email....",
    "_username": "Tên người dùng",
    "_username_placeholder": "Nhập tên người dùng....",
    "_password": "Mật khẩu",
    "_password_placeholder": "Nhập mật khẩu....",
    "_confirm_password": "Xác nhận mật khẩu",
    "_confirm_password_placeholder": "Xác nhận mật khẩu....",
    "_update_profile_button": "Cập nhật hồ sơ",
    "_submiting_button": "Đang gửi....",
    "_payment_setting": "Cài đặt thanh toán",
    "_payment_title": "Phương thức thanh toán tiền điện tử",
    "_wallet_address": "Địa chỉ ví USDT",
    "_wallet_address_placeholder": "Nhập địa chỉ ví....",
    "_bank_payment_method": "Phương thức thanh toán qua ngân hàng",
    "_bank_name": "Tên ngân hàng",
    "_bank_name_placeholder": "Nhập tên ngân hàng....",
    "_bank_account_name": "Tên tài khoản ngân hàng",
    "_bank_account_name_placeholder": "Nhập tên tài khoản ngân hàng....",
    "_bank_account_number": "Số tài khoản ngân hàng",
    "_bank_account_number_placeholder": "Nhập số tài khoản ngân hàng....",
    "_update_button": "Cập nhật"
  },

  "shop_sidebar": {
    "_comment": "Bình luận:: Đây là thanh bên cửa hàng",
    "_dashboard": "Bảng điều khiển",
    "_product": "Sản phẩm",
    "_all_product": "Tất cả sản phẩm",
    "_apply_new_product": "Đăng ký sản phẩm mới",
    "_shop_management": "Quản lý cửa hàng",
    "_order_management": "Quản lý đơn hàng",
    "_finance": "Tài chính",
    "_wallet": "Ví",
    "_recharge_history": "Lịch sử nạp tiền",
    "_withdraw_history": "Lịch sử rút tiền",
    "_notification": "Thông báo",
    "_contact_us": "Liên hệ chúng tôi",
    "_member_only": "Chỉ dành cho thành viên",
    "_apply_VIP_product": "Đăng ký sản phẩm VIP"
  },

  "shop_management": {
    "_comment": "Comment:: This is for shop management page",
    "_title": "Thông tin cơ bản",
    "_upload_logo": "Tải lên logo",
    "_upload_cover": "Tải lên ảnh bìa",
    "_select_new": "Chọn mới",
    "_shop_name": "Nhập tên cửa hàng",
    "_shop_name_placeholder": "Nhập tên cửa hàng....",
    "_username": "Tên người dùng",
    "_username_placeholder": "Nhập tên người dùng....",
    "_phone_number": "Số điện thoại",
    "_phone_number_placeholder": "Nhập số điện thoại....",
    "_email": "Email",
    "_email_placeholder": "Nhập email....",
    "_password": "Mật khẩu",
    "_password_placeholder": "Nhập mật khẩu....",
    "_status": "Trạng thái",
    "_remark": "Ghi chú",
    "_remark_placeholder": "Nhập ghi chú....",
    "_social_media_title": "Mạng xã hội",
    "_name": "Tên",
    "_name_placeholder": "Nhập tên....",
    "_link": "Liên kết",
    "_link_placeholder": "Nhập liên kết....",
    "_add_button": "Thêm",
    "_back_button": "Quay lại",
    "_social_media_detail": "Chi tiết mạng xã hội",
    "_save_button": "Lưu thay đổi",
    "_saving_button": "Đang lưu...."
  },

  "wallet_management": {
    "_comment": "Bình luận:: Đây là trang quản lý ví",
    "_wallet_balance": "Số dư ví",
    "_recharged": "Đã nạp tiền",
    "_withdrawal": "Rút tiền",
    "_frozen_balance": "Số dư bị đóng băng",
    "_withdrawal_balance": "Số dư có thể rút",
    "_finance": "Tài chính",
    "_wallet": "Ví của tôi",
    "_withdraw_title": "Chuyển số dư ví vào tài khoản của bạn",
    "_account_address": "Địa chỉ tài khoản",
    "_account_address_placeholder": "Nhập địa chỉ tài khoản....",
    "_withdraw_info": "Thông tin rút tiền",
    "_minimum_withdrawal": "Số tiền rút tối thiểu",
    "_maximum_withdrawal": "Số tiền rút tối đa",
    "_apply_withdraw": "Đăng ký rút tiền"
  },

  "shop_recharge": {
    "_finance": "Tài chính",
    "_recharge_history": "Lịch sử nạp tiền",
    "_withdraw_history": "Lịch sử rút tiền",
    "_show_number": "Hiển thị số",
    "_coin_type": "Loại tiền",
    "_start_date": "Ngày bắt đầu",
    "_end_date": "Ngày kết thúc",
    "_id": "ID",
    "_voucher": "Phiếu giảm giá",
    "_amount": "Số tiền",
    "_received_amount": "Số tiền nhận được",
    "_method": "Phương thức",
    "_status": "Trạng thái",
    "_created_at": "Ngày tạo"
  },

  "shop_product_list": {
    "_product": "Sản phẩm",
    "_product_list": "Danh sách sản phẩm",
    "_all": "Tất cả",
    "_on_shelf": "Đã lên kệ",
    "_un_shelf": "Chưa lên kệ",
    "_status": "Trạng thái",
    "_search": "Tìm kiếm....",
    "_start_date": "Ngày bắt đầu",
    "_end_date": "Ngày kết thúc",
    "_list_of_all_products": "Danh sách tất cả sản phẩm",
    "_on_shelf_products": "Danh sách sản phẩm đã lên kệ",
    "_un_shelf_products": "Danh sách sản phẩm chưa lên kệ",
    "_in_stock": "Còn hàng",
    "_already_on_shelf": "Đã lên kệ",
    "_active": "Hoạt động",
    "_view": "Xem",
    "_basic_info": "Thông tin cơ bản",
    "_product_name": "Tên sản phẩm",
    "_categories": "Danh mục",
    "_brand": "Thương hiệu",
    "_sku": "SKU",
    "_spu": "SPU",
    "_sort_by": "Sắp xếp theo",
    "_url": "URL",
    "_description": "Mô tả",
    "_images": "Hình ảnh",
    "_label": "Nhãn",
    "_sort": "Sắp xếp",
    "_cover_image": "Hình ảnh bìa",
    "_image_description": "Mô tả hình ảnh",
    "_cancel_button": "Hủy",
    "_apply_product": "Áp dụng sản phẩm",
    "_filter_title": "Lọc sản phẩm theo danh mục",
    "_list_founded_product": "Danh sách sản phẩm tìm thấy",
    "_can_apply_product": "Có thể áp dụng sản phẩm",
    "_show_button": "Hiển thị",
    "_up_shelf": "Lên kệ",
    "_apploy_button": "Áp dụng",
    "_confirm_title": "Xác nhận bạn muốn áp dụng sản phẩm này?"
  },

  "contact_page": {
    "_dashboard": "Bảng điều khiển",
    "_contact_us": "Liên hệ chúng tôi",
    "_description": "Liên hệ với đội ngũ dịch vụ khách hàng của chúng tôi để được hỗ trợ với bất kỳ vấn đề nào."
  },

  "apply_vip_product": {
    "_apply_vip_product": "Áp dụng sản phẩm VIP",
    "_filter_title": "Lọc sản phẩm theo VIPs:",
    "_founded_prdduct": "Danh sách tất cả sản phẩm:",
    "_select_all": "Chọn tất cả"
  },

  "shop_sign_up": {
    "_sign_up": "Đăng ký",
    "_full_name": "Họ và tên",
    "_full_name_placeholder": "Nhập họ và tên...",
    "_username": "Tên người dùng",
    "_username_placeholder": "Nhập tên người dùng...",
    "_email": "Email",
    "_email_placeholder": "Nhập email...",
    "_password": "Mật khẩu",
    "_confirm_password": "Xác nhận mật khẩu",
    "_condition_title": "Bằng cách đăng ký, bạn đồng ý với",
    "_terms_and_conditions": "Điều khoản và điều kiện",
    "_register_button": "ĐĂNG KÝ",
    "_already_have_account": "Bạn đã có tài khoản?",
    "_sign_in_button": "Đăng nhập",
    "_tittle1": "Tăng doanh số và",
    "_tittle2": "phát triển doanh nghiệp của bạn",
    "_des1": "TikTok Shop là giải pháp thương mại điện tử tất cả trong một",
    "_des2": "giúp thúc đẩy tăng trưởng thương hiệu và doanh số trực tiếp trên TikTok, nơi",
    "_des3": "giải trí trở thành cơ hội mua sắm",
    "_des4": "70% người dùng TikTok khám phá thương hiệu và sản phẩm mới trên TikTok*",
    "_des5": "*Nguồn: TikTok Marketing Science Global Retail Path to Purchase (Kết quả từ Mỹ) được thực hiện bởi",
    "_des6": "Material vào tháng 8 năm 2020"
  },

  "shop_sign_in": {
    "_title1": "Khai thác mạng lưới người mua rộng lớn",
    "_title2": "Tiếp cận hệ sinh thái có thể mở rộng",
    "_title3": "Khám phá thông tin chi tiết theo thời gian thực",
    "_des1": "Xây dựng mối quan hệ lâu dài với cộng đồng người dùng đang phát triển nhanh chóng, những người đang nói về sản phẩm của bạn trên TikTok.",
    "_des2": "Hỗ trợ doanh nghiệp của bạn dù lớn hay nhỏ. Từ tải lên sản phẩm, hậu cần đến quản lý sau bán hàng, bạn sẽ tìm thấy các công cụ cần thiết để phát triển.",
    "_des3": "Truy cập ngay thông tin chi tiết theo thời gian thực về hiệu suất cửa hàng của bạn, bao gồm dữ liệu bán hàng, hành vi khách hàng và hơn thế nữa.",
    "_sign_in": "Đăng nhập",
    "_username_email": "Tên người dùng hoặc email",
    "_username_email_placeholder": "Nhập tên người dùng hoặc email...",
    "_password": "Mật khẩu",
    "_password_placeholder": "Nhập mật khẩu...",
    "_forgot_password": "Quên mật khẩu?",
    "_not_account": "Chưa có tài khoản?",
    "_sign_up_button": "Đăng ký ngay",
    "_log_in_button": "ĐĂNG NHẬP",
    "_loging_in_button": "Đang đăng nhập...."
  },

  "member_page": {
    "_dashboard": "Bảng điều khiển",
    "_member_only": "Chỉ dành cho thành viên",
    "_vip_level": "Cấp độ VIP",
    "_vip_level1": "1. Nâng cấp VIP1: Số tiền gửi tích lũy trong cửa hàng I là 15,000 USDT, thưởng là 1,500 USDT, điểm lợi nhuận được tăng lên 25%, lưu lượng truy cập hàng ngày có thể đạt từ 3,000 đến 5,000 người, có thể mở chức năng cửa hàng VIP! Và có thể mở trạm quốc tế cố định",
    "_vip_level2": "2. Nâng cấp VIP2: Số tiền gửi tích lũy trong cửa hàng là 30,000 USDT và nhận thưởng 3,000 USDT, điểm lợi nhuận tăng lên 30%, lưu lượng truy cập hàng ngày có thể đạt từ 5,000 đến 8,000 người, có thể kích hoạt chức năng đăng bài kinh doanh VIP và mở trạm dịch vụ quốc tế!",
    "_vip_level3": "3. Nâng cấp VIP3: Số tiền gửi tích lũy trong cửa hàng là 45,000 USDT, và thưởng là 4,500 USD, điểm lợi nhuận tăng lên 35%, lưu lượng truy cập hàng ngày có thể đạt từ 8,000 đến 11,000 người, có thể mở chức năng cửa hàng VIP và mở trạm dịch vụ quốc tế!",
    "_vip_level4": "4. Nâng cấp VIP4: Số tiền gửi tích lũy trong cửa hàng là 60,000 USDT, thưởng 6,000 USDT và tăng điểm lợi nhuận lên 40%, lưu lượng truy cập hàng ngày có thể đạt từ 11,000 đến 15,000 người, có thể mở chức năng cửa hàng VIP và mở trạm dịch vụ quốc tế!",
    "_vip_level5": "5. Nâng cấp VIP5: Số tiền gửi tích lũy trong cửa hàng là 75,000 USDT, thưởng 7,500 USDT và tăng điểm lợi nhuận lên 45%, lưu lượng truy cập hàng ngày có thể đạt từ 15,000 người trở lên, có thể mở chức năng cửa hàng VIP và mở trạm dịch vụ quốc tế!",
    "_faq_title": "Câu hỏi thường gặp",
    "_title1": "Về ưu đãi",
    "_title2": "Về bán hàng",
    "_title3": "Về giao hàng",
    "_title4": "Về sản phẩm",
    "_title5": "Cách nâng cấp lên cấp độ VIP",
    "_content1": "Thành viên VIP được hưởng nhiều quyền lợi đặc biệt, bao gồm tỷ lệ lợi nhuận cao hơn và độ hiển thị lưu lượng truy cập tăng cường. Cấp độ VIP cao hơn mở khóa nhiều lợi ích hơn, giúp người bán có được sự hiển thị tốt hơn và hiệu suất bán hàng vượt trội hơn so với các thành viên không phải VIP.",
    "_content2": "Với tư cách là một người bán VIP, bạn có quyền truy cập vào một danh sách sản phẩm được chọn lọc có sẵn để bán trong các khu vực được chỉ định. Do các quy định thị trường và sự sẵn có của sản phẩm có thể khác nhau giữa các quốc gia, các điều kiện bán hàng có thể khác nhau tùy theo vị trí. Điều này giúp đảm bảo tuân thủ các chính sách địa phương trong khi tối ưu hóa cơ hội kinh doanh.",
    "_content3": "Các người bán VIP nhận được quyền ưu tiên trong quá trình hoàn thành đơn hàng, giúp họ có thể tận hưởng việc giao hàng nhanh chóng và hiệu quả hơn. Các nhà sản xuất ưu tiên các đơn hàng của người bán VIP để đảm bảo quay vòng nhanh chóng và xử lý đơn hàng kịp thời, giúp cải thiện chu kỳ doanh thu và quản lý dòng tiền tốt hơn.",
    "_content4": "Các người bán VIP có quyền truy cập vào danh mục sản phẩm cao cấp độc quyền mà các người bán thông thường không thể bán. Trong khi người bán thông thường chỉ có thể bán các sản phẩm tiêu chuẩn, các thành viên VIP có lợi thế trong việc cung cấp cả sản phẩm tiêu chuẩn và sản phẩm độc quyền dành cho VIP, tăng sức cạnh tranh trên thị trường.",
    "_content5": "Nếu bạn quan tâm đến việc trở thành người bán VIP trên TikTok Shop, vui lòng liên hệ với quản trị viên của chúng tôi để biết thông tin chi tiết về quy trình nâng cấp. Chúng tôi trân trọng sự quan tâm của bạn và hy vọng sẽ chào đón bạn trở thành người bán VIP quý giá!",
    "_long_description": "Để thể hiện lòng biết ơn đối với sự hỗ trợ và tin tưởng của bạn dành cho TikTok Shop, chúng tôi rất vui mừng khi chính thức ra mắt hệ thống TikTok Shop VIP Mall! Chương trình này là cách chúng tôi tri ân tất cả các người bán tận tâm đã đóng góp vào sự phát triển của chúng tôi."
  },

  "order_page": {
    "_order_management": "Quản lý đơn hàng",
    "_all": "Tất cả đơn hàng",
    "_no_pick_up": "Chưa nhận hàng",
    "_processed_order": "Đơn hàng đã xử lý",
    "_canceled_order": "Đơn hàng đã hủy",
    "_order": "Đơn hàng",
    "_show": "Hiển thị",
    "_search": "Tìm kiếm....",
    "_start_date": "Ngày bắt đầu",
    "_end_date": "Ngày kết thúc",
    "_id": "ID",
    "_order_no": "Mã đơn hàng",
    "_total_product": "Tổng số sản phẩm",
    "_total_quantity": "Tổng số lượng",
    "_toal_price": "Tổng giá",
    "_payment_status": "Trạng thái thanh toán",
    "_order_status": "Trạng thái đơn hàng",
    "_date": "Ngày",
    "_action": "Hành động"
  },

  "global": {
    "_apply_button": "Nộp đơn ngay",
    "_edit_button": "Chỉnh sửa",
    "_delete_button": "Xóa",
    "_close_button": "Đóng",
    "_save_button": "Lưu",
    "_saving_button": "Đang lưu....",
    "_address": "Địa chỉ",
    "_postal_code": "Mã bưu điện",
    "_postal_code_placeholder": "Nhập mã bưu điện....",
    "_city": "Thành phố",
    "_province": "Tỉnh/Thành",
    "_country": "Quốc gia",
    "_telephone": "Số điện thoại",
    "_telephone_placeholder": "Nhập số điện thoại....",
    "_email": "Email",
    "_email_placeholder": "Nhập email....",
    "_contact_person": "Người liên hệ",
    "_contact_person_placeholder": "Nhập tên người liên hệ...."
  }
}
