{
  "homePage": {
    "_about_our_product": "Về sản phẩm mới nhất của chúng tôi",
    "_unique_service_experience": "Trải nghiệm dịch vụ độc đáo",
    "_products": "Sản phẩm",
    "_shops": "Cửa hàng",
    "_search": "Tìm kiếm",
    "_search_placeholder": "Tìm kiếm....",
    "_languages": "Ngôn ngữ",
    "_english": "Tiếng Anh",
    "_laos": "Lào",
    "_vietnam": "Việt Nam",
    "_thai": "Thái Lan",
    "_china": "Trung Quốc",
    "_malaysia": "Malaysia",
    "_login_button": "Đăng nhập",
    "_my_cart": "Giỏ hàng của tôi",
    "_categories": "Danh mục",
    "_best_selling": "Sản phẩm bán chạy nhất",
    "_popular_products": "Sản phẩm phổ biến",
    "_recommended_products": "Sản phẩm đề xuất",
    "_view_more_button": "Xem thêm",

    "_about_us": "Về chúng tôi",
    "_about_us_benefits": "Lợi ích khi sử dụng nền tảng",
    "_benefits_01": "1. Không cần lo lắng về nguồn hàng, nền tảng áp dụng hệ thống quản lý ERP, lấy nguồn hàng chất lượng từ nhiều nền tảng thương mại điện tử, chúng tôi chỉ cần đưa lên kệ các sản phẩm mà chúng tôi nghĩ là dễ bán.",
    "_benefits_02": "2. Không cần chi tiền cho việc tích trữ hàng hóa, không có áp lực kinh tế, khi có khách hàng trong cửa hàng mua hàng, bạn chỉ cần gửi đơn hàng, không cần lo lắng về việc tích lũy hàng hóa, không bán được, v.v.",
    "_benefits_03": "3. Hoạt động đơn giản, tiện lợi, hàng hóa được theo dõi giao hàng qua nền tảng, nếu có mất mát hàng hóa hoặc các tình huống khác, nền tảng sẽ xử lý thống nhất.",
    "_benefits_04": "4. Không cần lãng phí thời gian và năng lượng trong việc quản lý cửa hàng, chỉ cần một chiếc điện thoại dễ dàng xử lý, dễ dàng rút tiền bất kỳ lúc nào.",
    "_benefits_05": "5. Không cần bất kỳ tiền thuê và đặt cọc nào, nền tảng cam kết không yêu cầu đặt cọc trong tương lai, giúp người dùng sử dụng nền tảng dễ dàng hơn.",
    "_benefits_06": "6. Dịch vụ khách hàng một đối một, nếu bạn gặp bất kỳ vấn đề gì với sản phẩm, vui lòng liên hệ với dịch vụ khách hàng ngay lập tức.",
    "_benefits_07": "7. Cung cấp hàng hóa kịp thời, hàng ngày chúng tôi sẽ có đội ngũ kỹ thuật chuyên biệt, nếu có sự thiếu hụt hàng hóa, chúng tôi sẽ kịp thời bổ sung, giúp người dùng không phải lo lắng về việc thiếu hàng hóa để chọn lựa.",
    "_benefits_08": "8. Đa dạng hàng hóa, vì chúng tôi có nhiều nhà sản xuất, vì vậy chúng tôi có phân loại hàng hóa tốt hơn (trên trang chủ), giúp người dùng dễ dàng tìm thấy sản phẩm họ muốn!",
    "_benefits_09": "9. Nền tảng có các kiểm tra chất lượng chuyên dụng cho hàng hóa, vì vậy bạn không cần lo lắng về chất lượng hàng hóa và các vấn đề khác.",
    "_benefits_10": "10. Đa dạng sản phẩm, nền tảng sẽ có đội ngũ chuyên biệt, thường xuyên thêm các sản phẩm mới, theo kịp xu hướng xã hội.",
    "_benefits_11": "11. Chi phí khởi nghiệp và duy trì thấp hơn nhiều so với các mô hình kinh doanh truyền thống.",
    "_benefits_12": "12. Dễ dàng phát triển chiến lược marketing như đợt khuyến mãi, mã giảm giá và các chiến lược chiết khấu.",
    "_benefits_13": "13. Giá sản phẩm hợp lý và so sánh các tính năng dễ dàng hơn.",

    "_goods_policy_title": "Chính sách hàng hóa cấm và hạn chế",
    "_goods_policy_detail": "Trách nhiệm của người bán là đảm bảo sản phẩm của họ tuân thủ tất cả các yêu cầu pháp lý trước khi đăng trên Nền tảng và có giấy phép để đăng và có thể bán theo Chính sách DHL. Để tiện lợi cho người bán, DHL đã cung cấp danh sách không đầy đủ các mặt hàng bị cấm và hạn chế không được phép bán trên Nền tảng, và DHL sẽ cập nhật chính sách này từ thời gian này sang thời gian khác khi cần thiết. Người bán được khuyến khích ghé thăm trang này định kỳ để cập nhật.",

    "_consequences_violation_title": "Hậu quả của vi phạm",
    "_consequences_violation_descrition": "Người bán vi phạm Chính sách Danh mục Hàng hóa Cấm và Hạn Chế có thể bị áp dụng nhiều biện pháp tiêu cực, bao gồm nhưng không giới hạn ở các hành động sau:",
    "_consequences_violation_01": "i). Gỡ bỏ/xếp hạng lại các mặt hàng đã đăng hoặc thông tin và/hoặc hạn chế sản phẩm khỏi kệ",
    "_consequences_violation_02": "ii). Giữ lại các mặt hàng cấm trong đơn hàng hoặc các mặt hàng không được phép bán trên nền tảng",
    "_consequences_violation_03": "iii). Hạn chế quyền truy cập tài khoản",
    "_consequences_violation_04": "iv). Tạm dừng và chấm dứt tài khoản",
    "_consequences_violation_05": "v). Đóng băng tài khoản hoặc nếu cần thiết, trừ trực tiếp tiền trong tài khoản để bù đắp tổn thất của Shopees",
    "_consequences_violation_06": "vi). Hành động pháp lý",

    "_policy_supplies_title": "Vũ khí giả, vật tư quân sự và cảnh sát, vũ khí nguy hiểm",
    "_policy_supplies_01": "1. Vũ khí, đạn dược, vũ khí và hàng giả",
    "_policy_supplies_02": "2. Dụng cụ kiểm soát có thể khiến người khác tạm thời mất khả năng kháng cự và gây tổn thương nghiêm trọng cho cơ thể người khác",
    "_policy_supplies_03": "3. Thiết bị, phụ kiện, sản phẩm phụ liên quan đến vũ khí, đạn dược và vũ khí, cũng như các sản phẩm thủ công từ hàng giả",
    "_policy_supplies_04": "4. Dụng cụ kiểm soát có thể được sử dụng để gây nguy hiểm cho sự an toàn của người khác, như dao kiểu kiểm soát, phụ kiện cung tên và nỏ, gậy ném, phi tiêu, rìu, súng thổi, dao có rãnh chảy máu, cũng như sốc điện dùng để tự vệ cá nhân",
    "_policy_supplies_05": "5. Thiết bị, dụng cụ và cơ sở tự vệ như bình xịt khí và xịt chất lỏng có thể gây thương tích cho cơ thể người",
    "_policy_supplies_06": "6. Đồng phục cảnh sát và quân đội, biểu tượng, thiết bị và sản phẩm",
    "_policy_supplies_07": "7. Hàng hóa hoặc thông tin liên quan đến tôn giáo, phân biệt chủng tộc hoặc niềm tin phản tôn giáo",

    "_flammable_explisive_title": "Hàng hóa dễ cháy và nổ, hóa chất độc hại và ma túy",
    "_flammable_explisive_01": "1. Hàng hóa dễ cháy và nổ",
    "_flammable_explisive_02": "2. Hàng hóa ăn mòn",
    "_flammable_explisive_03": "3. Chất phóng xạ",
    "_flammable_explisive_04": "4. Hóa chất cực kỳ độc hại",
    "_flammable_explisive_05": "5. Ma túy, vật liệu chế tạo ma túy, hóa chất chế tạo ma túy và thuốc gây nghiện",
    "_flammable_explisive_06": "6. Pháo và pháo nổ",
    "_flammable_explisive_07": "7. Hóa chất nguy hiểm có thể bị cấm theo danh sách quốc gia hoặc khu vực",
    "_flammable_explisive_08": "8. Dụng cụ và phụ kiện ma túy",
    "_flammable_explisive_09": "9. Các hướng dẫn và sách liên quan đến phương pháp chế tạo vật liệu dễ cháy và nổ",

    "_stability_title": "Danh mục thông tin phá hoại nguy hiểm đối với an ninh quốc gia, ổn định chính trị và xã hội",
    "_stability_01": "1. Thông tin chứa đựng các yếu tố phản động, phá hoại sự đoàn kết dân tộc, xâm phạm chủ quyền và toàn vẹn lãnh thổ, gây rối trật tự xã hội, liên quan đến bí mật nhà nước, khủng bố, cực đoan, kích động thù hận sắc tộc, tuyên truyền tà giáo và mê tín, kích động tôn giáo, phân biệt chủng tộc, v.v., hoặc các sách, sản phẩm âm thanh, video, tài liệu mà nhà nước cấm xuất bản và phát hành.",
    "_stability_02": "2. Hàng hóa hoặc thông tin làm tổn hại danh dự và uy tín của quốc gia, xuyên tạc, bôi nhọ, xúc phạm, phủ nhận hành động và tinh thần của các anh hùng, liệt sĩ, ca ngợi các sự kiện xâm lược của các quốc gia khác hoặc tuyên truyền tư tưởng quân phiệt, hoặc tấn công cá nhân vào các nhân vật chính trị.",
    "_stability_03": "3. Sách và tạp chí liên quan đến chính trị và các sách phân loại cần bảo mật, sản phẩm âm thanh, video và tài liệu không phù hợp với việc phân phối trong nước.",
    "_stability_04": "4. Tem thư bị cấm của Nhà nước và sản phẩm tem thư không có sự phê duyệt của cơ quan bưu chính, cũng như các sản phẩm bưu chính phát hành sau năm 1949 có chứa từ “Cộng hòa Trung Quốc”.",
    "_stability_05": "5. Thông tin về các hoạt động chính trị như vận động bầu cử, bầu cử và tranh luận công khai về các vấn đề chính trị.",

    "_pornographic_title": "Hàng hóa khiêu dâm và kích dục",
    "_pornographic_01": "1. Hàng hóa khiêu dâm và tục tĩu, quảng cáo khiêu dâm và dịch vụ tình dục",
    "_pornographic_02": "2. Sản phẩm âm thanh, video chứa nội dung khiêu dâm và tục tĩu; dịch vụ hộ tống và mời gọi tình dục; tài khoản và mã mời của các diễn đàn trang web người lớn",
    "_pornographic_03": "3. Hàng hóa kích dục bằng miệng hoặc bôi ngoài có thể khiến người khác mất khả năng kháng cự tạm thời và làm mờ ý thức của họ; màng trinh giả; sản phẩm kích dục như triazolam, bột ruồi, nước ruồi, v.v.",
    "_pornographic_04": "4. Phần mềm và hình ảnh dùng để phát tán thông tin khiêu dâm; sản phẩm âm thanh, video chứa nội dung khiêu dâm, bạo lực và tục tĩu; đồ lót nguyên gốc và các sản phẩm liên quan",
    "_pornographic_05": "5. Hoạt hình, tài liệu đọc, trò chơi và hình ảnh chứa nội dung khiêu dâm, bạo lực và tục tĩu",
    "_pornographic_06": "6. Sản phẩm khiêu dâm trên Internet",

    "_involving_safety_privacy_title": "Sản phẩm hoặc dịch vụ liên quan đến an toàn cá nhân và quyền riêng tư",
    "_involving_safety_privacy_01": "1. Phần mềm và thiết bị dùng để nghe trộm, đánh cắp quyền riêng tư hoặc bí mật",
    "_involving_safety_privacy_02": "2. Thiết bị dùng cho các mục đích quay lén, ghi âm, điều tra và các mục đích khác",
    "_involving_safety_privacy_03": "3. Thẻ căn cước và thiết bị kiểm tra, đọc thẻ căn cước",
    "_involving_safety_privacy_04": "4. Phần mềm, công cụ, hướng dẫn và sản phẩm dùng để đánh cắp hoặc phá vỡ mật khẩu tài khoản",
    "_involving_safety_privacy_05": "5. Thông tin quyền riêng tư cá nhân và dữ liệu nội bộ của doanh nghiệp; dịch vụ định vị điện thoại di động cá nhân, tra cứu danh bạ điện thoại, tra cứu tài khoản ngân hàng và các dịch vụ khác",
    "_involving_safety_privacy_06": "6. Bán, chuyển nhượng, thu hồi thẻ ngân hàng đã bị hủy hoặc sử dụng vào mục đích thu hồi nợ",
    "_involving_safety_privacy_07": "7. Các phụ kiện ô tô như khóa dây an toàn và các phụ kiện ô tô khác có nguy hiểm đối với an toàn giao thông.",

    "_equipment_category_title": "Danh mục thuốc và thiết bị y tế",
    "_equipment_category_01": "1. Thuốc kích thích, thuốc gây nghiện, độc hại, phóng xạ, thuốc kích thích, thuốc tránh thai; các thành phần thuốc không phải là thuốc; các thuốc bị cơ quan Quản lý Dược phẩm cấm sản xuất, sử dụng và lưu hành (trừ mục thứ hai của mục này)",
    "_equipment_category_02": "2. Thuốc, sản phẩm máu hoặc thiết bị y tế dùng cho việc phòng ngừa và điều trị các bệnh ở người; thuốc chưa được Cơ quan Quản lý Dược phẩm phê duyệt sản xuất, nhập khẩu hoặc bán mà chưa qua kiểm tra",
    "_equipment_category_03": "3. Chất tiêm trắng da, chất tiêm giảm béo, tiêm chất làm đầy, tiêm thẩm mỹ và các tiêm khác dùng cho con người.",

    "_service_ticket_title": "Dịch vụ và vé trái phép",
    "_service_ticket_01": "1. Làm giả và sửa đổi các tài liệu, chứng chỉ, con dấu chính thức, nhãn bảo mật, v.v. do các cơ quan nhà nước hoặc tổ chức cụ thể cấp phát, cũng như các dịch vụ chỉ có thể do cơ quan nhà nước hoặc tổ chức cụ thể cung cấp",
    "_service_ticket_02": "2. Hóa đơn (và dịch vụ) có thể được sử dụng hoặc hoàn trả lại, chứng từ thương mại quốc tế có thể sử dụng và các dịch vụ làm đại lý cho thủ tục thông quan, vận chuyển, kiểm tra hàng hóa và tài liệu",
    "_service_ticket_03": "3. Các câu trả lời cho kỳ thi cấp quốc gia chưa được công khai",
    "_service_ticket_04": "4. Dịch vụ bói toán, phong thủy, cúng lễ và các dịch vụ mê tín phong kiến khác",
    "_service_ticket_05": "5. Dịch vụ vi phạm giao thông thay mặt cho người khác",

    "_without_permission_title": "Hàng hóa vi phạm các quy định hành chính của Nhà nước hoặc không được phép giao dịch",
    "_without_permission_01": "1. Tiền giả và tiền tệ bị làm giả, cùng với thiết bị in tiền",
    "_without_permission_02": "2. Nhân dân tệ và các loại tiền tệ đang lưu hành tại các quốc gia, cũng như các loại tiền tệ giả mạo",
    "_without_permission_03": "3. Di tích văn hóa nghi ngờ vi phạm các quy định liên quan đến Luật Bảo vệ Di tích Văn hóa của Cộng hòa Nhân dân Trung Hoa",
    "_without_permission_04": "4. Độc quyền thuốc lá và máy móc đặc biệt sản xuất thuốc lá",
    "_without_permission_05": "5. Hàng hóa huy động vốn trái phép",
    "_without_permission_06": "6. Hàng hóa không có sự phê duyệt của Thế vận hội, Triển lãm Thế giới, Đại hội thể thao châu Á, v.v.",
    "_without_permission_07": "7. Nhãn thuốc lá, vỏ thuốc lá, thẻ thuốc lá, hộp thuốc lá và các sản phẩm khác",
    "_without_permission_08": "8. Tiền tệ lưu hành của các quốc gia và dịch vụ trao đổi tiền tệ",
    "_without_permission_09": "9. Bưu phẩm của bưu điện, chuyển phát EMS, chuyển phát nhanh và các tài liệu và số đơn khác",
    "_without_permission_10": "10. Hàng hóa được trợ cấp bởi nhà nước hoặc phát miễn phí không được chuyển nhượng riêng",
    "_without_permission_11": "11. Hàng hóa quân sự, cơ quan nhà nước, cung cấp đặc biệt, v.v.",
    "_without_permission_12": "12. Trạm phát sóng (trạm radio)",

    "_virtual_goods_title": "Danh mục hàng hóa ảo",
    "_virtual_goods_01": "1. Không có hồ sơ quốc gia về trò chơi trực tuyến, thẻ game, tiền tệ và các dịch vụ liên quan",
    "_virtual_goods_02": "2. Tiện ích mở rộng, dịch vụ cá nhân liên quan đến các mặt hàng trò chơi trực tuyến",
    "_virtual_goods_03": "3. Thẻ điểm trò chơi hoặc thẻ nền tảng mà nhà điều hành đã ngừng hoạt động",
    "_virtual_goods_04": "4. Hàng hóa xổ số ảo",
    "_virtual_goods_05": "5. Hàng hóa dịch vụ ảo mà thời gian không thể tra cứu",
    "_virtual_goods_06": "6. Tài khoản mạng, tài khoản đảm bảo chết và các loại tài khoản khác",
    "_virtual_goods_07": "7. Tài khoản iTunes và hàng hóa nạp tiền người dùng",
    "_virtual_goods_08": "8. Hàng hóa OneCard tự động giao và hàng hóa OneCard bán với mệnh giá dưới bất kỳ phương thức nạp tiền nào",
    "_virtual_goods_09": "9. Dịch vụ chải ảo",
    "_virtual_goods_10": "10. Hàng hóa không thể tra cứu và hoàn trả theo đợt",
    "_virtual_goods_11": "11. Thẻ thời gian không giới hạn và thẻ phí truy cập Internet, thẻ hoặc gói phí không thể tra cứu, được biết đến là thẻ lỗ hổng, thẻ nhóm, thẻ nội bộ và thẻ thử nghiệm",
    "_virtual_goods_12": "12. Hàng hóa ảo như thẻ sạc chậm không thể được ghi có trong vòng bảy mươi hai giờ",
    "_virtual_goods_13": "13. Hàng hóa tự tiêu thụ của doanh nghiệp SP",
    "_virtual_goods_14": "14. Tên miền, địa chỉ email, v.v.",
    "_virtual_goods_15": "15. Tiền ảo trong tài khoản ngoài khơi",
    "_virtual_goods_16": "16. Giao dịch tiền ảo như Bitcoin, Litecoin, Yuanbao coin và các loại tiền ảo khác",
    "_virtual_goods_17": "17. Phần mềm máy tính và hàng hóa liên quan, chẳng hạn như: phần mềm nghiên cứu khoa học (ví dụ: hệ điều hành ngân hàng, chương trình cơ sở dữ liệu của công ty mạng, chương trình phóng tên lửa); phần mềm không hợp pháp (ví dụ: băng hoặc CD-ROM không có số đăng ký, phần mềm OEM không đi kèm với thiết bị); phần mềm shareware; phần mềm Beta hoặc chưa được phát hành; phần mềm giải mã (để bẻ khóa mật khẩu phần mềm bản quyền); và phần mềm có số sê-ri, phần mềm có từ crack và pirate; phần mềm có thể trích xuất các số như Mark Six, bói toán, đua ngựa, v.v.; phương tiện nâng cấp và nén lưu trữ trong bộ nhớ flash",
    "_virtual_goods_18": "18. Dịch vụ ảo, như dịch vụ bảo hiểm, hợp đồng, v.v.",
    "_virtual_goods_19": "19. Phần mềm phá vỡ mạng, phần mềm vượt tường lửa và dịch vụ proxy VPN",

    "_animals_plants_title": "Lớp động vật và thực vật, cơ quan động vật và thực vật, và dụng cụ bẫy động vật",
    "_animals_plants_01": "1. Cơ quan và di vật của con người",
    "_animals_plants_02": "2. Cơ thể sống, cơ quan nội tạng, chi, da, lông, mẫu vật hoặc các sản phẩm chế tạo khác của động vật thuộc danh mục bảo vệ quốc gia hoặc khu vực, động vật có nguy cơ tuyệt chủng, động vật đã tuyệt chủng và hóa thạch động vật hiện nay thuộc cấp bảo vệ quốc gia cấp 2 trở lên",
    "_animals_plants_03": "3. Cây sống, đất, hạt giống thuộc danh mục bảo vệ quốc gia",
    "_animals_plants_04": "4. Cơ thể sống, cơ quan nội tạng, chi, da, mẫu vật hoặc các sản phẩm chế tạo khác của động vật hoang dã trên cạn thuộc danh mục bảo vệ quốc gia hoặc có giá trị kinh tế hoặc nghiên cứu khoa học quan trọng",
    "_animals_plants_05": "5. Thiết bị và phụ kiện liên quan đến bẫy điện",
    "_animals_plants_06": "6. Thịt mèo và chó, da mèo và chó, vây cá mập, mật gấu và các sản phẩm chế tạo từ chúng",

    "_theft_illegal_title": "Danh mục phần mềm, công cụ hoặc thiết bị liên quan đến thu lợi bất hợp pháp như trộm cắp và sử dụng bất hợp pháp",
    "_theft_illegal_01": "1. Thu lợi bất hợp pháp từ buôn lậu, trộm cắp, cướp giật, v.v.",
    "_theft_illegal_02": "2. Dụng cụ bất hợp pháp như thiết bị cờ bạc, công cụ gian lận thi cử, thiết bị đo công tơ ô tô, v.v.",
    "_theft_illegal_03": "3. Thiết bị phát tín hiệu vệ tinh và phần mềm; dụng cụ hoặc thiết bị dùng để che chắn tín hiệu sóng radio",
    "_theft_illegal_04": "4. Dụng cụ mở khóa, dịch vụ mở khóa và các hướng dẫn và sách liên quan",
    "_theft_illegal_05": "5. Nhiều số trên một thẻ; thẻ mạng không dây có chức năng xáo trộn, cùng với thiết bị thông báo cho người dùng biết chúng có thể được sử dụng để xáo trộn",
    "_theft_illegal_06": "6. Phần mềm nghi ngờ gian lận và các hành vi bất hợp pháp khác",
    "_theft_illegal_07": "7. Hàng hóa có thể được sử dụng để tránh kiểm soát giao thông",
    "_theft_illegal_08": "8. Đèn phát sáng sử dụng nguồn DC trên các đường dây điện thoại",
    "_theft_illegal_09": "9. Tất cả các loại tin nhắn văn bản, email, phần mềm và dịch vụ",
    "_theft_illegal_10": "10. Sản phẩm giả và nhái",
    "_theft_illegal_11": "11. Hàng hóa hoặc dịch vụ vi phạm quyền sở hữu trí tuệ và các quyền hợp pháp khác của người khác",
    "_theft_illegal_12": "12. Hàng hóa mà người dùng không có quyền xử lý",
    "_theft_illegal_13": "13. Hàng hóa tiếp thị bất hợp pháp",

    "_other_categories_title": "Danh mục khác",
    "_other_categories_01": "1. Hàng hóa được sản xuất bởi các nhà sản xuất không có chứng nhận sản xuất hoặc không tuân thủ các tiêu chuẩn bắt buộc của quốc gia, địa phương, ngành hoặc công ty",
    "_other_categories_02": "2. Hàng hóa bị xác định, công bố hoặc thu hồi bởi các cơ quan kiểm tra chất lượng có thẩm quyền hoặc nhà sản xuất, hàng hóa mà nhà nước đã ra lệnh ngừng bán hoặc tiêu hủy, hàng hóa hết hạn, hỏng hóc, hoặc đã bị hư hỏng, cũng như thực phẩm, gia vị, sản phẩm chăm sóc da và các sản phẩm chế tạo khác có chứa hạt poppy",
    "_other_categories_03": "3. Phần mềm hoặc dịch vụ làm gián đoạn trật tự bình thường của nền tảng, như phần mềm tiêu diệt giây và các phần mềm liên quan được sử dụng để tăng xác suất thành công của việc tiêu diệt giây",
    "_other_categories_04": "4. Hàng hóa mà các tiêu chuẩn sản phẩm, dấu chứng nhận, thành phần và nội dung ghi trên chính hàng hóa hoặc bao bì ngoài của chúng không tuân thủ quy định quốc gia",
    "_other_categories_05": "5. Thẻ gọi trực tiếp điện thoại di động và dịch vụ gọi trực tiếp, thẻ gọi lại điện thoại và dịch vụ gọi lại",
    "_other_categories_06": "6. Tem thẻ điện thoại di động với chức năng phá khóa",
    "_other_categories_07": "7. Hàng hóa bị cấm xuất khẩu",
    "_other_categories_08": "8. Hàng hóa yêu cầu sự cho phép của nhà nước hoặc các cơ quan chính phủ có thẩm quyền, chẳng hạn như: TV cáp, anten vệ tinh hình đĩa, v.v.",
    "_other_categories_09": "9. Cảnh báo không được phép bởi các cơ quan có thẩm quyền hoặc thuộc vào loại sản phẩm, bán và sở hữu bị cấm",
    "_other_categories_10": "10. Máy nhắn tin (bao gồm cả loại cổ, số và tiếng Trung) không có phí dịch vụ (phí thông tin) suốt đời",
    "_other_categories_11": "11. Hàng hóa khác mà giao dịch bị cấm nghiêm ngặt bởi các luật và quy định và hàng hóa mà DHL cho là không phù hợp để giao dịch trên nền tảng này",
    "_other_categories_additional_info_01": "Ngoài các hàng hóa bị cấm và hạn chế liệt kê trên đây, các hàng hóa khác bị cấm nhập cảnh hoặc xuất cảnh khỏi quốc gia, trái phép hoặc hạn chế trong phạm vi quyền tài phán của người mua và/hoặc người bán, hoặc các hàng hóa có thể được sử dụng để khuyến khích các hoạt động bất hợp pháp hoặc bị hạn chế là hàng hóa bị cấm và hạn chế. Người bán hàng hóa cần giấy phép đặc biệt phải cung cấp tài liệu cho DHL trước, và DHL không chịu trách nhiệm hoặc trách nhiệm trong việc kiểm tra tư cách người mua.",
    "_other_categories_additional_info_02": "Nếu bạn thấy danh sách vi phạm chính sách của DHL, vui lòng báo cáo cho DHL bằng cách nhấp vào nút Báo cáo sản phẩm này hoặc Báo cáo người dùng này trong menu thả xuống trên trang sản phẩm hoặc người dùng. Trong trường hợp vi phạm chính sách này, DHL sẽ gửi email, tin nhắn hệ thống, và thông báo đẩy cho người bán thông báo rằng danh sách của họ đã bị xóa khỏi nền tảng, và DHL sẽ gửi thông báo đẩy cho người mua của danh sách đó. Bạn nên đảm bảo rằng điện thoại di động của bạn được thiết lập để nhận thông báo đẩy kịp thời.",
    "_other_categories_additional_info_03": "Nếu bạn có bất kỳ câu hỏi nào khác, vui lòng liên hệ với nhân viên hỗ trợ qua Telegram trong giờ làm việc.",

    "_footer_title": "Nếu bạn là nhà bán lẻ, thương hiệu hoặc doanh nghiệp có sản phẩm để bán, bạn có thể bán trên TikTok mà không cần ngưỡng người hâm mộ.",
    "_details": "Chi tiết",
    "_terms_conditions": "Điều khoản và điều kiện",
    "_refund_policy": "Chính sách hoàn tiền",
    "_support_policy": "Chính sách hỗ trợ",
    "_privacy_policy": "Chính sách bảo mật",
    "_subscribe": "Đăng ký",
    "_email": "Email",
    "_email_placeholder": "Địa chỉ email....",
    "_subscribe_description": "Nhận cập nhật mới nhất qua email. Bạn có thể hủy đăng ký bất cứ lúc nào"
  }
}
